{"input": "bsip co nhan gui hang tu hai phong di da nang khong a?", "output": "BSHIP có nhận gửi hàng từ Hải Phòng đi Đà Nẵng không ạ?"}
{"input": "lam sao de kiem tra tinh trang don hang tren bship?", "output": "Làm sao để kiểm tra tình trạng đơn hàng trên BSHIP?"}
{"input": "toi muon huy chuyen xe da dat tren app bship co duoc khong?", "output": "Tôi muốn hủy chuyến xe đã đặt trên app BSHIP có được không?"}
{"input": "gia cuoc gui xe may tu sai gon ra vinh la bao nhieu?", "output": "Giá cước gửi xe máy từ Sài Gòn ra Vinh là bao nhiêu?"}
{"input": "b ship co dich vu giao hang tan noi khong?", "output": "BSHIP có dịch vụ giao hàng tận nơi không?"}
{"input": "thoi gian giao hang trung binh cua bship la bao lau vay?", "output": "Thời gian giao hàng trung bình của BSHIP là bao lâu vậy?"}
{"input": "bi xip co ho tro dong goi hang hoa khong?", "output": "BSHIP có hỗ trợ đóng gói hàng hóa không?"}
{"input": "toi muon bao cao mot tai xe bship co thai do khong tot", "output": "Tôi muốn báo cáo một tài xế BSHIP có thái độ không tốt."}
{"input": "lam the nao de lien he voi bo phan ho tro khach hang cua bship?", "output": "Làm thế nào để liên hệ với bộ phận hỗ trợ khách hàng của BSHIP?"}
{"input": "b ship co nhan chuyen hang hoa co gia tri cao khong?", "output": "BSHIP có nhận chuyển hàng hóa có giá trị cao không?"}
{"input": "toi muon thue xe tai bship de chuyen do gia dinh", "output": "Tôi muốn thuê xe tải BSHIP để chuyển đồ gia đình."}
{"input": "phi van chuyen hang tu da lat ve can tho la bao nhieu?", "output": "Phí vận chuyển hàng từ Đà Lạt về Cần Thơ là bao nhiêu?"}
{"input": "bi xip co tuyen dung tai xe o tphcm khong?", "output": "BSHIP có tuyển dụng tài xế ở TP.HCM không?"}
{"input": "toi muon dang ky lam doi tac van chuyen cho bship", "output": "Tôi muốn đăng ký làm đối tác vận chuyển cho BSHIP."}
{"input": "bship co ap dung chinh sach bao hiem hang hoa khong?", "output": "BSHIP có áp dụng chính sách bảo hiểm hàng hóa không?"}
{"input": "lam sao de biet cac chuong trinh khuyen mai cua bship?", "output": "Làm sao để biết các chương trình khuyến mãi của BSHIP?"}
{"input": "bi sip co giao hang vao cac ngay le, tet khong?", "output": "BSHIP có giao hàng vào các ngày Lễ, Tết không?"}
{"input": "toi can bao gia van chuyen may moc tu binh duong ra bac ninh", "output": "Tôi cần báo giá vận chuyển máy móc từ Bình Dương ra Bắc Ninh."}
{"input": "bship co nhan chuyen hang hoa qua kho, qua tai khong?", "output": "BSHIP có nhận chuyển hàng hóa quá khổ, quá tải không?"}
{"input": "toi bi loi khi dat xe tren web bship", "output": "Tôi bị lỗi khi đặt xe trên web BSHIP."}
{"input": "bi xip co phuong thuc thanh toan nao ngoai tien mat khong?", "output": "BSHIP có phương thức thanh toán nào ngoài tiền mặt không?"}
{"input": "cho hoi bi ship co dich vu thu tien ho khong?", "output": "Cho hỏi BSHIP có dịch vụ thu tiền hộ không?"}
{"input": "thue xe tai bship co can dat truoc may ngay?", "output": "Thuê xe tải BSHIP có cần đặt trước mấy ngày?"}
{"input": "bship co ho tro giao hang vao buoi toi khong?", "output": "BSHIP có hỗ trợ giao hàng vào buổi tối không?"}
{"input": "toi muon tim hieu ve quy trinh gui hang di tinh cua bship", "output": "Tôi muốn tìm hiểu về quy trình gửi hàng đi tỉnh của BSHIP."}
{"input": "bi sip co nhan van chuyen thuc pham dong lanh khong?", "output": "BSHIP có nhận vận chuyển thực phẩm đông lạnh không?"}
{"input": "lam sao de xem lai lich su don hang da gui qua bship?", "output": "Làm sao để xem lại lịch sử đơn hàng đã gửi qua BSHIP?"}
{"input": "bship co chinh sach uu dai gi cho khach hang than thiet khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng thân thiết không?"}
{"input": "toi can tu van ve viec gui hang tu ha noi vao nha trang", "output": "Tôi cần tư vấn về việc gửi hàng từ Hà Nội vào Nha Trang."}
{"input": "bi xip co cung cap hoa don VAT khong?", "output": "BSHIP có cung cấp hóa đơn VAT không?"}
{"input": "b ship co dich vu chuyen nha tron goi khong?", "output": "BSHIP có dịch vụ chuyển nhà trọn gói không?"}
{"input": "toi muon biet so dien thoai hotline cua bship", "output": "Tôi muốn biết số điện thoại hotline của BSHIP."}
{"input": "bi sip co nhan gui hang tu cac cua hang online khong?", "output": "BSHIP có nhận gửi hàng từ các cửa hàng online không?"}
{"input": "lam sao de thay doi thong tin nguoi nhan don hang bship?", "output": "Làm sao để thay đổi thông tin người nhận đơn hàng BSHIP?"}
{"input": "bship co bao hiem cho hang hoa de vo khong?", "output": "BSHIP có bảo hiểm cho hàng hóa dễ vỡ không?"}
{"input": "toi can biet thoi gian lam viec cua cac kho bship", "output": "Tôi cần biết thời gian làm việc của các kho BSHIP."}
{"input": "bi xip co nhan van chuyen vat lieu xay dung khong?", "output": "BSHIP có nhận vận chuyển vật liệu xây dựng không?"}
{"input": "bship co ho tro van chuyen quoc te khong?", "output": "BSHIP có hỗ trợ vận chuyển quốc tế không?"}
{"input": "toi muon dang ky tai khoan doanh nghiep tren bship", "output": "Tôi muốn đăng ký tài khoản doanh nghiệp trên BSHIP."}
{"input": "bi sip co app mobile cho dien thoai android khong?", "output": "BSHIP có app mobile cho điện thoại Android không?"}
{"input": "gia cuoc ship tu da nang ra vung tau cho hang 20kg?", "output": "Giá cước ship từ Đà Nẵng ra Vũng Tàu cho hàng 20kg?"}
{"input": "lam cach nao de huy don hang bship bi lap lai?", "output": "Làm cách nào để hủy đơn hàng BSHIP bị lặp lại?"}
{"input": "bship co chi nhanh o cac tinh mien bac khong?", "output": "BSHIP có chi nhánh ở các tỉnh miền Bắc không?"}
{"input": "toi can biet chinh sach doi tra hang hoa cua bship", "output": "Tôi cần biết chính sách đổi trả hàng hóa của BSHIP."}
{"input": "bi xip co nhan chuyen hang hoa di cac dao xa khong?", "output": "BSHIP có nhận chuyển hàng hóa đi các đảo xa không?"}
{"input": "bship co cung cap dich vu luu kho tam thoi khong?", "output": "BSHIP có cung cấp dịch vụ lưu kho tạm thời không?"}
{"input": "toi muon thue xe tai 1 tan bship", "output": "Tôi muốn thuê xe tải 1 tấn BSHIP."}
{"input": "bi sip co cac loai xe tai nao de lua chon?", "output": "BSHIP có các loại xe tải nào để lựa chọn?"}
{"input": "bship co ho tro gui hang di cac khu cong nghiep khong?", "output": "BSHIP có hỗ trợ gửi hàng đi các khu công nghiệp không?"}
{"input": "toi can bao cao tai xe bship cho doi lau qua", "output": "Tôi cần báo cáo tài xế BSHIP chờ đợi lâu quá."}
{"input": "bsip co dich vu cho thue xe tai de van chuyen do noi that khong?", "output": "BSHIP có dịch vụ cho thuê xe tải để vận chuyển đồ nội thất không?"}
{"input": "toi muon gui mot kien hang di ha tien, bi ship co nhan khong?", "output": "Tôi muốn gửi một kiện hàng đi Hà Tiên, BSHIP có nhận không?"}
{"input": "cach tinh cuoc phi cua bship cho hang hoa le la gi?", "output": "Cách tính cước phí của BSHIP cho hàng hóa lẻ là gì?"}
{"input": "bship co ap dung chinh sach hoan tien neu hang bi hong khong?", "output": "BSHIP có áp dụng chính sách hoàn tiền nếu hàng bị hỏng không?"}
{"input": "bi xip co tuyen nhan vien giao hang thoi vu khong?", "output": "BSHIP có tuyển nhân viên giao hàng thời vụ không?"}
{"input": "toi can biet thong tin ve chinh sach bao mat thong tin khach hang cua bship", "output": "Tôi cần biết thông tin về chính sách bảo mật thông tin khách hàng của BSHIP."}
{"input": "lam sao de thay doi lich hen giao hang cua bship?", "output": "Làm sao để thay đổi lịch hẹn giao hàng của BSHIP?"}
{"input": "bship co nhan van chuyen xe oto cu khong?", "output": "BSHIP có nhận vận chuyển xe ô tô cũ không?"}
{"input": "bi sip co cac chi nhanh o cac tinh mien trung khong?", "output": "BSHIP có các chi nhánh ở các tỉnh miền Trung không?"}
{"input": "toi muon thue xe tai bship co lai xe luon duoc khong?", "output": "Tôi muốn thuê xe tải BSHIP có lái xe luôn được không?"}
{"input": "gia ship tu quy nhon di phu quoc la bao nhieu tien?", "output": "Giá ship từ Quy Nhơn đi Phú Quốc là bao nhiêu tiền?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi cach ly khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị cách ly không?"}
{"input": "bi xip co cung cap bien lai thu tien ship khong?", "output": "BSHIP có cung cấp biên lai thu tiền ship không?"}
{"input": "toi can bao gia van chuyen may giat tu hcm ve da lat", "output": "Tôi cần báo giá vận chuyển máy giặt từ TP.HCM về Đà Lạt."}
{"input": "bship co nhan van chuyen thuc pham che bien san khong?", "output": "BSHIP có nhận vận chuyển thực phẩm chế biến sẵn không?"}
{"input": "lam sao de dang ky nhan tin nhan thong bao tu bship?", "output": "Làm sao để đăng ký nhận tin nhắn thông báo từ BSHIP?"}
{"input": "bi sip co nhan gui hang tu kho tong di cac dai ly khong?", "output": "BSHIP có nhận gửi hàng từ kho tổng đi các đại lý không?"}
{"input": "toi bi mat bien lai don hang bship thi lam the nao?", "output": "Tôi bị mất biên lai đơn hàng BSHIP thì làm thế nào?"}
{"input": "bship co chinh sach uu dai cho khach hang doanh nghiep moi khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng doanh nghiệp mới không?"}
{"input": "bi xip co dich vu cho thue xe ban tai de chuyen hang?", "output": "BSHIP có dịch vụ cho thuê xe bán tải để chuyển hàng?"}
{"input": "toi muon dat xe bship luc nua dem co duoc khong?", "output": "Tôi muốn đặt xe BSHIP lúc nửa đêm có được không?"}
{"input": "bship co ho tro giao hang den cac khu cong nghiep lon khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công nghiệp lớn không?"}
{"input": "bi sip co dich vu cho thue xe tai theo gio khong?", "output": "BSHIP có dịch vụ cho thuê xe tải theo giờ không?"}
{"input": "toi can tu van ve cac loai xe bship phu hop de chuyen nha", "output": "Tôi cần tư vấn về các loại xe BSHIP phù hợp để chuyển nhà."}
{"input": "bship co nhan van chuyen hang hoa di cac tinh mien nui phia bac khong?", "output": "BSHIP có nhận vận chuyển hàng hóa đi các tỉnh miền núi phía Bắc không?"}
{"input": "lam sao de tra cuu thong tin van chuyen tren bship?", "output": "Làm sao để tra cứu thông tin vận chuyển trên BSHIP?"}
{"input": "bi xip co chinh sach gi cho hang hoa cam gui khong?", "output": "BSHIP có chính sách gì cho hàng hóa cấm gửi không?"}
{"input": "toi muon tim hieu ve quy trinh xu ly khieu nai cua bship", "output": "Tôi muốn tìm hiểu về quy trình xử lý khiếu nại của BSHIP."}
{"input": "bship co dich vu cho thue xe tai co cau khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có cẩu không?"}
{"input": "bi sip co ho tro giao hang tan cong trinh xay dung khong?", "output": "BSHIP có hỗ trợ giao hàng tận công trình xây dựng không?"}
{"input": "toi can bao gia van chuyen hang hoa xuat nhap khau qua bship", "output": "Tôi cần báo giá vận chuyển hàng hóa xuất nhập khẩu qua BSHIP."}
{"input": "bship co chinh sach gi cho hang hoa de vo trong qua trinh van chuyen?", "output": "BSHIP có chính sách gì cho hàng hóa dễ vỡ trong quá trình vận chuyển?"}
{"input": "bi xip co tuyen shipper tu do khong?", "output": "BSHIP có tuyển shipper tự do không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu nam ra bac", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ Nam ra Bắc."}
{"input": "bship co dich vu cho thue xe tai chuyen dung de van chuyen may moc cong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển máy móc công nghiệp không?"}
{"input": "bi sip co nhan van chuyen hang hoa co kich thuoc lon khong?", "output": "BSHIP có nhận vận chuyển hàng hóa có kích thước lớn không?"}
{"input": "toi can tu van ve cach dong goi hang hoa an toan khi gui bship", "output": "Tôi cần tư vấn về cách đóng gói hàng hóa an toàn khi gửi BSHIP."}
{"input": "bship co ho tro giao hang den cac khu vuc bien gioi khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu vực biên giới không?"}
{"input": "bi xip co dich vu cho thue xe tai co san nang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có sàn nâng không?"}
{"input": "toi muon dang ky nhan email thong bao khuyen mai cua bship", "output": "Tôi muốn đăng ký nhận email thông báo khuyến mãi của BSHIP."}
{"input": "bship co nhan van chuyen dong vat song khong?", "output": "BSHIP có nhận vận chuyển động vật sống không?"}
{"input": "bi sip co chinh sach gi cho hang hoa can bao quan lanh khong?", "output": "BSHIP có chính sách gì cho hàng hóa cần bảo quản lạnh không?"}
{"input": "toi can biet quy dinh ve trong luong toi da cua hang hoa bship nhan", "output": "Tôi cần biết quy định về trọng lượng tối đa của hàng hóa BSHIP nhận."}
{"input": "bship co dich vu cho thue xe tai theo thang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải theo tháng không?"}
{"input": "bi xip co ho tro giao hang tan cua vao ban dem khong?", "output": "BSHIP có hỗ trợ giao hàng tận cửa vào ban đêm không?"}
{"input": "toi muon thue xe tai bship de van chuyen lua gao tu mien tay len hcm", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển lúa gạo từ miền Tây lên TP.HCM."}
{"input": "bship co chinh sach uu dai cho khach hang gui hang so luong lon khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng số lượng lớn không?"}
{"input": "bi sip co nhan van chuyen cay canh, hoa tuoi khong?", "output": "BSHIP có nhận vận chuyển cây cảnh, hoa tươi không?"}
{"input": "toi can bao gia van chuyen ban ghe tu ha noi ve can tho", "output": "Tôi cần báo giá vận chuyển bàn ghế từ Hà Nội về Cần Thơ."}
{"input": "bship co dich vu cho thue xe 4 cho co lai khong?", "output": "BSHIP có dịch vụ cho thuê xe 4 chỗ có lái không?"}
{"input": "bship co nhan van chuyen phu tung oto khong?", "output": "BSHIP có nhận vận chuyển phụ tùng ô tô không?"}
{"input": "toi muon biet cac buoc de tao don hang moi tren bship", "output": "Tôi muốn biết các bước để tạo đơn hàng mới trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung kin khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng kín không?"}
{"input": "bship co ho tro giao hang den cac khu du lich sinh thai khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu du lịch sinh thái không?"}
{"input": "toi can bao gia van chuyen may lanh tu da nang ve hcm", "output": "Tôi cần báo giá vận chuyển máy lạnh từ Đà Nẵng về TP.HCM."}
{"input": "bi xip co chinh sach gi cho hang hoa co yeu cau bao quan dac biet khong?", "output": "BSHIP có chính sách gì cho hàng hóa có yêu cầu bảo quản đặc biệt không?"}
{"input": "lam sao de tim kiem cac bai do xe cua bship o gan toi?", "output": "Làm sao để tìm kiếm các bãi đỗ xe của BSHIP ở gần tôi?"}
{"input": "bship co nhan van chuyen thiet bi y te khong?", "output": "BSHIP có nhận vận chuyển thiết bị y tế không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship di cac tinh mien nam", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP đi các tỉnh miền Nam."}
{"input": "bi sip co dich vu cho thue xe tai co moc keo khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có móc kéo không?"}
{"input": "bship co ho tro giao hang tu cac kho bai lon khong?", "output": "BSHIP có hỗ trợ giao hàng từ các kho bãi lớn không?"}
{"input": "toi can tu van ve viec gui hang hoa qua buu dien bang bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa qua bưu điện bằng BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap the thao khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang doanh nghiep nho khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng doanh nghiệp nhỏ không?"}
{"input": "toi muon thue xe tai bship de cho hang tu cong ty ve kho", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ công ty về kho."}
{"input": "bi sip co dich vu cho thue xe tai co thung mui bat khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng mui bạt không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu cao cap khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư cao cấp không?"}
{"input": "toi can bao gia van chuyen gach op lat tu binh duong ve tphcm", "output": "Tôi cần báo giá vận chuyển gạch ốp lát từ Bình Dương về TP.HCM."}
{"input": "bi xip co nhan van chuyen thiet bi dien tu gia dung khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử gia dụng không?"}
{"input": "bship co chinh sach gi cho hang hoa khong ro nguon goc khong?", "output": "BSHIP có chính sách gì cho hàng hóa không rõ nguồn gốc không?"}
{"input": "toi muon dang ky nhan sms tu bship ve tinh trang don hang", "output": "Tôi muốn đăng ký nhận SMS từ BSHIP về tình trạng đơn hàng."}
{"input": "bi sip co dich vu cho thue xe tai cho rac khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở rác không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bang song cuu long khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đồng bằng Sông Cửu Long không?"}
{"input": "toi can tu van ve cac phuong thuc thanh toan khi su dung bship", "output": "Tôi cần tư vấn về các phương thức thanh toán khi sử dụng BSHIP."}
{"input": "bi xip co nhan van chuyen do co tu thoi xa xua khong?", "output": "BSHIP có nhận vận chuyển đồ cổ từ thời xa xưa không?"}
{"input": "bship co dich vu cho thue xe tai co cai nang hang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có cái nâng hàng không?"}
{"input": "toi muon thue xe tai bship de van chuyen tu nha o tphcm ra nha kho o binh duong", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển từ nhà ở TP.HCM ra nhà kho ở Bình Dương."}
{"input": "bi sip co cac chuong trinh dao tao cho tai xe moi khong?", "output": "BSHIP có các chương trình đào tạo cho tài xế mới không?"}
{"input": "bship co chinh sach gi cho hang hoa gia tri lon khi van chuyen?", "output": "BSHIP có chính sách gì cho hàng hóa giá trị lớn khi vận chuyển?"}
{"input": "toi can bao gia van chuyen tu quan 1 sang quan 7 tphcm cho xe 5 tan", "output": "Tôi cần báo giá vận chuyển từ Quận 1 sang Quận 7 TP.HCM cho xe 5 tấn."}
{"input": "bi xip co dich vu cho thue xe tai co cau van chuyen xe nang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có cẩu vận chuyển xe nâng không?"}
{"input": "bship co ho tro giao hang den cac khu du lich noi tieng khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu du lịch nổi tiếng không?"}
{"input": "toi muon biet thoi gian van chuyen du kien tu ha noi vao hcm bang bship", "output": "Tôi muốn biết thời gian vận chuyển dự kiến từ Hà Nội vào TP.HCM bằng BSHIP."}
{"input": "bi sip co nhan van chuyen hang hoa co mui khong?", "output": "BSHIP có nhận vận chuyển hàng hóa có mùi không?"}
{"input": "bship co dich vu cho thue xe tai chuyen dung de van chuyen cac vat pham nghe thuat khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển các vật phẩm nghệ thuật không?"}
{"input": "toi can tu van ve cach kiem tra hoa don bship", "output": "Tôi cần tư vấn về cách kiểm tra hóa đơn BSHIP."}
{"input": "bi xip co ho tro giao hang den cac truong hoc khong?", "output": "BSHIP có hỗ trợ giao hàng đến các trường học không?"}
{"input": "bship co nhan van chuyen xe mo to phan khoi lon khong?", "output": "BSHIP có nhận vận chuyển xe mô tô phân khối lớn không?"}
{"input": "toi muon biet cac loai xe bship co the dap ung nhu cau van chuyen", "output": "Tôi muốn biết các loại xe BSHIP có thể đáp ứng nhu cầu vận chuyển."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hang sieu truong sieu trong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hàng siêu trường siêu trọng không?"}
{"input": "bship co chinh sach uu dai cho khach hang doanh nghiep lau nam khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng doanh nghiệp lâu năm không?"}
{"input": "toi can bao gia van chuyen hang hoa tu hai phong ve hai duong", "output": "Tôi cần báo giá vận chuyển hàng hóa từ Hải Phòng về Hải Dương."}
{"input": "bi xip co nhan van chuyen noi that go cong nghiep khong?", "output": "BSHIP có nhận vận chuyển nội thất gỗ công nghiệp không?"}
{"input": "bship co ho tro giao hang vao cac ngay cuoi tuan khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày cuối tuần không?"}
{"input": "toi muon thue xe tai 2 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 2 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai co thung mo khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng mở không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu che xuat khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu chế xuất không?"}
{"input": "toi can tu van ve cac tuyen duong van chuyen chinh cua bship", "output": "Tôi cần tư vấn về các tuyến đường vận chuyển chính của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa can giu bi mat khong?", "output": "BSHIP có chính sách gì cho hàng hóa cần giữ bí mật không?"}
{"input": "bship co dich vu cho thue xe ban tai co lai xe khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có lái xe không?"}
{"input": "bsip co nhan van chuyen thuc pham che bien khong?", "output": "BSHIP có nhận vận chuyển thực phẩm chế biến không?"}
{"input": "toi muon biet cac buoc de tao don hang di tinh tren bship", "output": "Tôi muốn biết các bước để tạo đơn hàng đi tỉnh trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co khoang dong lanh khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có khoang đông lạnh không?"}
{"input": "bship co ho tro giao hang den cac cong ty san xuat khong?", "output": "BSHIP có hỗ trợ giao hàng đến các công ty sản xuất không?"}
{"input": "toi can bao gia van chuyen may phat dien tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển máy phát điện từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co chinh sach gi cho hang hoa co mui khong?", "output": "BSHIP có chính sách gì cho hàng hóa có mùi không?"}
{"input": "lam sao de tim kiem cac tram trung chuyen cua bship?", "output": "Làm sao để tìm kiếm các trạm trung chuyển của BSHIP?"}
{"input": "bship co nhan van chuyen thuoc tay khong?", "output": "BSHIP có nhận vận chuyển thuốc tây không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien bac", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Bắc."}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen hoa chat khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển hóa chất không?"}
{"input": "bship co ho tro giao hang tu cac ben xe khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến xe không?"}
{"input": "toi can tu van ve viec gui hang hoa co gia tri cao qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có giá trị cao qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dien khong?", "output": "BSHIP có nhận vận chuyển xe điện không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kho khan khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng khó khăn không?"}
{"input": "toi muon thue xe tai bship de cho hang tu xat ve nha may", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ xưởng sản xuất về nhà máy."}
{"input": "bi sip co dich vu cho thue xe tai co thung mo han khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng mở hở không?"}
{"input": "bship co ho tro giao hang den cac cong trinh thuy dien khong?", "output": "BSHIP có hỗ trợ giao hàng đến các công trình thủy điện không?"}
{"input": "toi can bao gia van chuyen cua kinh tu da lat ve vung tau", "output": "Tôi cần báo giá vận chuyển cửa kính từ Đà Lạt về Vũng Tàu."}
{"input": "bi xip co nhan van chuyen do da dung trong gia dinh khong?", "output": "BSHIP có nhận vận chuyển đồ gia dụng trong gia đình không?"}
{"input": "bship co chinh sach gi cho hang hoa cam van chuyen khong?", "output": "BSHIP có chính sách gì cho hàng hóa cấm vận chuyển không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua zalo", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua Zalo."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho gia suc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở gia súc không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh tay nguyen khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Tây Nguyên không?"}
{"input": "toi can tu van ve cach thuc khiếu nai bship", "output": "Tôi cần tư vấn về cách thức khiếu nại BSHIP."}
{"input": "bi xip co nhan van chuyen dong vat hoang da khong?", "output": "BSHIP có nhận vận chuyển động vật hoang dã không?"}
{"input": "bship co dich vu cho thue xe tai co thung container khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng container không?"}
{"input": "toi muon thue xe tai bship de van chuyen may bom nuoc tu long an ve ben tre", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy bơm nước từ Long An về Bến Tre."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen gap khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển gấp không?"}
{"input": "bship co chinh sach gi cho hang hoa de chay no khong?", "output": "BSHIP có chính sách gì cho hàng hóa dễ cháy nổ không?"}
{"input": "toi can bao gia van chuyen gach hoa cuong tu ha noi vao hcm", "output": "Tôi cần báo giá vận chuyển gạch hoa cương từ Hà Nội vào TP.HCM."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai cong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải công nghiệp không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi ngap lut khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị ngập lụt không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien nam", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Nam."}
{"input": "bi sip co nhan van chuyen nhom kinh khong?", "output": "BSHIP có nhận vận chuyển nhôm kính không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dinh vi GPS khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống định vị GPS không?"}
{"input": "toi can tu van ve cach kiem tra hoa don dien tu cua bship", "output": "Tôi cần tư vấn về cách kiểm tra hóa đơn điện tử của BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may che bien thuy san khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy chế biến thủy sản không?"}
{"input": "bship co nhan van chuyen xe tai cu khong?", "output": "BSHIP có nhận vận chuyển xe tải cũ không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao mat tai lieu cua bship", "output": "Tôi muốn biết các thông tin về chính sách bảo mật tài liệu của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co he thong dieu hoa khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều hòa không?"}
{"input": "bship co chinh sach uu dai cho cac tuyen van chuyen dac biet khong?", "output": "BSHIP có chính sách ưu đãi cho các tuyến vận chuyển đặc biệt không?"}
{"input": "toi can bao gia van chuyen do go tu bien hoa ve vung tau", "output": "Tôi cần báo giá vận chuyển đồ gỗ từ Biên Hòa về Vũng Tàu."}
{"input": "bi xip co nhan van chuyen thiet bi nha bep khong?", "output": "BSHIP có nhận vận chuyển thiết bị nhà bếp không?"}
{"input": "bship co ho tro giao hang vao cac ngay le lon khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày lễ lớn không?"}
{"input": "toi muon thue xe tai 3.5 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 3.5 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho gia cam khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở gia cầm không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep lon khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp lớn không?"}
{"input": "toi can tu van ve cac thoi gian giao hang cua bship", "output": "Tôi cần tư vấn về các thời gian giao hàng của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat cap khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất cắp không?"}
{"input": "bship co dich vu cho thue xe tai co thung xe chuyen dung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng không?"}
{"input": "bsip co nhan van chuyen hang hoa thuy san tuoi song khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thủy sản tươi sống không?"}
{"input": "toi muon biet cach su dung ma khuyen mai tren bship", "output": "Tôi muốn biết cách sử dụng mã khuyến mãi trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co day du tai xe va phu xe khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có đầy đủ tài xế và phụ xe không?"}
{"input": "bship co ho tro giao hang den cac khu vuc cong nghiep lon khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu vực công nghiệp lớn không?"}
{"input": "toi can bao gia van chuyen may phat dien tu ha noi vao tphcm", "output": "Tôi cần báo giá vận chuyển máy phát điện từ Hà Nội vào TP.HCM."}
{"input": "bi xip co chinh sach gi cho hang hoa bi roi vo trong luc van chuyen khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị rơi vỡ trong lúc vận chuyển không?"}
{"input": "lam sao de yeu cau xuat hoa don GTGT cho don hang bship?", "output": "Làm sao để yêu cầu xuất hóa đơn GTGT cho đơn hàng BSHIP?"}
{"input": "bship co nhan van chuyen trang suc va kim cuong khong?", "output": "BSHIP có nhận vận chuyển trang sức và kim cương không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu nam ra bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ Nam ra Bắc là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen duoc pham khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển dược phẩm không?"}
{"input": "bship co ho tro giao hang tan noi o cac vung nui cao khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các vùng núi cao không?"}
{"input": "toi can tu van ve viec gui hang hoa qua buu cuc bang bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa qua bưu cục bằng BSHIP."}
{"input": "bi xip co nhan van chuyen thiet bi nha tre khong?", "output": "BSHIP có nhận vận chuyển thiết bị nhà trẻ không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac khu vuc han che khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các khu vực hạn chế không?"}
{"input": "toi muon thue xe tai bship de cho hang tu cong ty ve cua hang", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ công ty về cửa hàng."}
{"input": "bi sip co dich vu cho thue xe tai co thung dong lanh kem theo thiet bi do nhiet do khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng đông lạnh kèm theo thiết bị đo nhiệt độ không?"}
{"input": "bship co ho tro giao hang den cac cong trinh cao tang khong?", "output": "BSHIP có hỗ trợ giao hàng đến các công trình cao tầng không?"}
{"input": "toi can bao gia van chuyen ban ghe tu hcm ve da lat", "output": "Tôi cần báo giá vận chuyển bàn ghế từ TP.HCM về Đà Lạt."}
{"input": "bi xip co nhan van chuyen do da dung bep an khong?", "output": "BSHIP có nhận vận chuyển đồ gia dụng bếp ăn không?"}
{"input": "bship co chinh sach gi cho hang hoa can bao mat thong tin khong?", "output": "BSHIP có chính sách gì cho hàng hóa cần bảo mật thông tin không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua facebook messenger", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua Facebook Messenger."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hai san song khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hải sản sống không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong nam bo khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đông Nam Bộ không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin don hang bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin đơn hàng BSHIP."}
{"input": "bi xip co nhan van chuyen van bang chung chi khong?", "output": "BSHIP có nhận vận chuyển văn bằng chứng chỉ không?"}
{"input": "bship co dich vu cho thue xe tai co he thong giam xoc tot khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống giảm xóc tốt không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc nong nghiep tu tay ninh ve tien giang", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc nông nghiệp từ Tây Ninh về Tiền Giang."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong ngay khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong ngày không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung ngan khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng ngắn không?"}
{"input": "toi can bao gia van chuyen linh kien dien tu tu hai phong vao hcm", "output": "Tôi cần báo giá vận chuyển linh kiện điện tử từ Hải Phòng vào TP.HCM."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen vat lieu no khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển vật liệu nổ không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu ven bien khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ven biển không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung vao mien nam", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung vào miền Nam."}
{"input": "bi sip co nhan van chuyen tranh anh va tuong khong?", "output": "BSHIP có nhận vận chuyển tranh ảnh và tượng không?"}
{"input": "bship co dich vu cho thue xe tai co he thong bao ve chong trom khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống bảo vệ chống trộm không?"}
{"input": "toi can tu van ve cach kiem tra tien do van chuyen bship", "output": "Tôi cần tư vấn về cách kiểm tra tiến độ vận chuyển BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may che bien go khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy chế biến gỗ không?"}
{"input": "bship co nhan van chuyen xe dap mini khong?", "output": "BSHIP có nhận vận chuyển xe đạp mini không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao mat tai khoan cua bship", "output": "Tôi muốn biết các thông tin về chính sách bảo mật tài khoản của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat nguy hiem khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất nguy hiểm không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung xa xoi khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng xa xôi không?"}
{"input": "toi can bao gia van chuyen do dien tu tu binh duong ve can tho", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Bình Dương về Cần Thơ."}
{"input": "bi xip co nhan van chuyen thiet bi phong tam khong?", "output": "BSHIP có nhận vận chuyển thiết bị phòng tắm không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet am lich khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết Âm lịch không?"}
{"input": "toi muon thue xe tai 5 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 5 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho phu tung may moc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở phụ tùng máy móc không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghe cao khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghệ cao không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi do vo do qua trinh boc xep khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị đổ vỡ do quá trình bốc xếp không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong treo tot khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống treo tốt không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi ngan hang khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngân hàng không?"}
{"input": "toi muon biet cac buoc de tao don hang hoan tra tren bship", "output": "Tôi muốn biết các bước để tạo đơn hàng hoàn trả trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe mo bat khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe mui bạt không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa không?"}
{"input": "toi can bao gia van chuyen cay canh tu da lat ve hcm", "output": "Tôi cần báo giá vận chuyển cây cảnh từ Đà Lạt về TP.HCM."}
{"input": "bi xip co chinh sach gi cho hang hoa bi thieu hut khi nhan hang khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị thiếu hụt khi nhận hàng không?"}
{"input": "lam sao de tim kiem cac diem gui hang cua bship o gan nhat?", "output": "Làm sao để tìm kiếm các điểm gửi hàng của BSHIP ở gần nhất?"}
{"input": "bship co nhan van chuyen thuoc bao ve thuc vat khong?", "output": "BSHIP có nhận vận chuyển thuốc bảo vệ thực vật không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship di cac tinh mien bac", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP đi các tỉnh miền Bắc."}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen thiet bi dien khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển thiết bị điện không?"}
{"input": "bship co ho tro giao hang tu cac trung tam thuong mai khong?", "output": "BSHIP có hỗ trợ giao hàng từ các trung tâm thương mại không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap tre em khong?", "output": "BSHIP có nhận vận chuyển xe đạp trẻ em không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung bien gioi khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng biên giới không?"}
{"input": "toi muon thue xe tai bship de cho hang tu nha dan ve kho", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ nhà dân về kho."}
{"input": "bi sip co dich vu cho thue xe tai co thung dong lanh co the dieu chinh nhiet do khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng đông lạnh có thể điều chỉnh nhiệt độ không?"}
{"input": "bship co ho tro giao hang den cac cong trinh giao thong khong?", "output": "BSHIP có hỗ trợ giao hàng đến các công trình giao thông không?"}
{"input": "toi can bao gia van chuyen thiet bi am thanh tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển thiết bị âm thanh từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm không?"}
{"input": "bship co chinh sach gi cho hang hoa can bao quan dac biet khong?", "output": "BSHIP có chính sách gì cho hàng hóa cần bảo quản đặc biệt không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua email", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua email."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho phan bon khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở phân bón không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bang song hong khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đồng bằng Sông Hồng không?"}
{"input": "toi can tu van ve cach thuc thay doi lich giao hang cua bship", "output": "Tôi cần tư vấn về cách thức thay đổi lịch giao hàng của BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân không?"}
{"input": "bship co dich vu cho thue xe tai co he thong giam sat hanh trinh khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống giám sát hành trình không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc xay dung tu dong nai ve vung tau", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc xây dựng từ Đồng Nai về Vũng Tàu."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong dem khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong đêm không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung rat ngan khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng rất ngắn không?"}
{"input": "toi can bao gia van chuyen thiet bi nha hang tu ha noi vao hcm", "output": "Tôi cần báo giá vận chuyển thiết bị nhà hàng từ Hà Nội vào TP.HCM."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen nuoc uong dong chai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển nước uống đóng chai không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu moi mo khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư mới mở không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam ra mien trung", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam ra miền Trung."}
{"input": "bi sip co nhan van chuyen ao quan va giay dep khong?", "output": "BSHIP có nhận vận chuyển áo quần và giày dép không?"}
{"input": "bship co dich vu cho thue xe tai co he thong chong chay khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống chống cháy không?"}
{"input": "toi can tu van ve cach kiem tra thong tin tai xe bship", "output": "Tôi cần tư vấn về cách kiểm tra thông tin tài xế BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may che bien thuy san khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy chế biến thủy sản không?"}
{"input": "bship co nhan van chuyen xe dap gap khong?", "output": "BSHIP có nhận vận chuyển xe đạp gấp không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao mat ho so khach hang cua bship", "output": "Tôi muốn biết các thông tin về chính sách bảo mật hồ sơ khách hàng của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho chat thai sinh hoat khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở chất thải sinh hoạt không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung sau vung xa khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng sâu vùng xa không?"}
{"input": "toi can bao gia van chuyen do dien tu tu ha noi ve can tho", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Hà Nội về Cần Thơ."}
{"input": "bi xip co nhan van chuyen thiet bi dien nuoc khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện nước không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet duong lich khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết Dương lịch không?"}
{"input": "toi muon thue xe tai 10 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 10 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung nong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng nông nghiệp không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o nuoc ngoai khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở nước ngoài không?"}
{"input": "toi can tu van ve cac loai hinh dich vu moi cua bship", "output": "Tôi cần tư vấn về các loại hình dịch vụ mới của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hong do thoi tiet khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do thời tiết không?"}
{"input": "bship co dich vu cho thue xe ban tai co tai trong lon khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có tải trọng lớn không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh in khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành in không?"}
{"input": "toi muon biet cac buoc de tao don hang giao nhanh tren bship", "output": "Tôi muốn biết các bước để tạo đơn hàng giao nhanh trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hang hoa nguy hiem khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hàng hóa nguy hiểm không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi cach ly do dich benh khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị cách ly do dịch bệnh không?"}
{"input": "toi can bao gia van chuyen may moc nong nghiep tu long an ve ben tre", "output": "Tôi cần báo giá vận chuyển máy móc nông nghiệp từ Long An về Bến Tre."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do tai xe khong trung thuc khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do tài xế không trung thực không?"}
{"input": "lam sao de tim kiem cac tram xu ly don hang cua bship?", "output": "Làm sao để tìm kiếm các trạm xử lý đơn hàng của BSHIP?"}
{"input": "bship co nhan van chuyen cac loai tien te khong?", "output": "BSHIP có nhận vận chuyển các loại tiền tệ không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam ra mien bac", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam ra miền Bắc."}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat phat quang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất phát quang không?"}
{"input": "bship co ho tro giao hang tu cac ben ca khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến cả không?"}
{"input": "toi can tu van ve viec gui hang hoa co gia tri thap qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có giá trị thấp qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap the thao cao cap khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao cao cấp không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te trong diem khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế trọng điểm không?"}
{"input": "toi muon thue xe tai bship de cho hang tu xat ve kho", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ xưởng sản xuất về kho."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe duoc thiet ke theo yeu cau khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe được thiết kế theo yêu cầu không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh cau duong khong?", "output": "BSHIP có hỗ trợ giao hàng đến các công trình cầu đường không?"}
{"input": "toi can bao gia van chuyen ke sat tu hai phong vao tphcm", "output": "Tôi cần báo giá vận chuyển kệ sắt từ Hải Phòng vào TP.HCM."}
{"input": "bi xip co nhan van chuyen do noi that van phong khong?", "output": "BSHIP có nhận vận chuyển đồ nội thất văn phòng không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hu hai do thien tai khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hại do thiên tai không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua viber", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua Viber."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho phu gia thuc pham khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở phụ gia thực phẩm không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bac khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đông Bắc không?"}
{"input": "toi can tu van ve cach thuc thay doi dia chi giao hang cua bship", "output": "Tôi cần tư vấn về cách thức thay đổi địa chỉ giao hàng của BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai hoa don chung tu khong?", "output": "BSHIP có nhận vận chuyển các loại hóa đơn chứng từ không?"}
{"input": "bship co dich vu cho thue xe tai co he thong kiem soat nhiet do khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống kiểm soát nhiệt độ không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc san xuat tu dong nai ve binh duong", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc sản xuất từ Đồng Nai về Bình Dương."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio hanh chinh khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ hành chính không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung rat dai khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng rất dài không?"}
{"input": "toi can bao gia van chuyen thiet bi nha xuong tu tphcm ra da nang", "output": "Tôi cần báo giá vận chuyển thiết bị nhà xưởng từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai y te khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải y tế không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu tap trung dong dan khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư tập trung đông dân không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien nam", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Nam."}
{"input": "bi sip co nhan van chuyen tranh anh khong?", "output": "BSHIP có nhận vận chuyển tranh ảnh không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may che bien go xuat khau khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy chế biến gỗ xuất khẩu không?"}
{"input": "bship co nhan van chuyen xe dap dien gap khong?", "output": "BSHIP có nhận vận chuyển xe đạp điện gấp không?"}
{"input": "toi muon biet cac thong tin ve chinh sach hoan tien cua bship", "output": "Tôi muốn biết các thông tin về chính sách hoàn tiền của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho thiet bi y te khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở thiết bị y tế không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te moi khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế mới không?"}
{"input": "toi can bao gia van chuyen do go tu ha noi vao hcm", "output": "Tôi cần báo giá vận chuyển đồ gỗ từ Hà Nội vào TP.HCM."}
{"input": "bi xip co nhan van chuyen thiet bi phong kham khong?", "output": "BSHIP có nhận vận chuyển thiết bị phòng khám không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet theo phong tuc tap quan khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết theo phong tục tập quán không?"}
{"input": "toi muon thue xe tai 15 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 15 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho linh kien dien tu khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở linh kiện điện tử không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau au khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Âu không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem phu cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm phụ của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hong do tac dong ben ngoai khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do tác động bên ngoài không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong dinh vi GPS khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống định vị GPS không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh may mac khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành may mặc không?"}
{"input": "toi muon biet cac buoc de tao don hang giao hang tan noi tren bship", "output": "Tôi muốn biết các bước để tạo đơn hàng giao hàng tận nơi trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa vi an ninh khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa vì an ninh không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu binh duong ve dong nai", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Bình Dương về Đồng Nai."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thoi tiet khac nghiet khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thời tiết khắc nghiệt không?"}
{"input": "lam sao de tim kiem cac diem gui hang tu phat cua bship?", "output": "Làm sao để tìm kiếm các điểm gửi hàng tự phát của BSHIP?"}
{"input": "bship co nhan van chuyen cac loai hop dong va van ban quan trong khong?", "output": "BSHIP có nhận vận chuyển các loại hợp đồng và văn bản quan trọng không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Bắc là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn không?"}
{"input": "bship co ho tro giao hang tu cac ben phap khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến phà không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap co dien khong?", "output": "BSHIP có nhận vận chuyển xe đạp có điện không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te trong diem moi khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế trọng điểm mới không?"}
{"input": "toi muon thue xe tai bship de cho hang tu nha dan ve cua hang", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ nhà dân về cửa hàng."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo ca hai ben khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở cả hai bên không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh dan dung khong?", "output": "BSHIP có hỗ trợ giao hàng đến các công trình dân dụng không?"}
{"input": "toi can bao gia van chuyen do go tu ha noi vao tphcm", "output": "Tôi cần báo giá vận chuyển đồ gỗ từ Hà Nội vào TP.HCM."}
{"input": "bi xip co nhan van chuyen do luu niem nghe thuat khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm nghệ thuật không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua telegram", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua Telegram."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat nong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất nông nghiệp không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong nam bo khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đông Nam Bộ không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai xe bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài xế BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai hop dong bao hiem khong?", "output": "BSHIP có nhận vận chuyển các loại hợp đồng bảo hiểm không?"}
{"input": "bship co dich vu cho thue xe tai co he thong thong gio tot khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống thông gió tốt không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuc pham tu binh duong ve long an", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thực phẩm từ Bình Dương về Long An."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen vao buoi toi khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển vào buổi tối không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung rat gap khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng rất gấp không?"}
{"input": "toi can bao gia van chuyen thiet bi nha bep cong nghiep tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển thiết bị nhà bếp công nghiệp từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen phu gia thuc pham khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển phụ gia thực phẩm không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu mo rong khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư mở rộng không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien trung", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Trung."}
{"input": "bi sip co nhan van chuyen tranh ve khong?", "output": "BSHIP có nhận vận chuyển tranh vẽ không?"}
{"input": "bship co dich vu cho thue xe tai co he thong chong rung lac khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống chống rung lắc không?"}
{"input": "toi can tu van ve cach kiem tra thong tin giao dich cua bship", "output": "Tôi cần tư vấn về cách kiểm tra thông tin giao dịch của BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat giay khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất giấy không?"}
{"input": "bship co nhan van chuyen xe dap the duc khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể dục không?"}
{"input": "toi muon biet cac thong tin ve chinh sach giai quyet khieu nai cua bship", "output": "Tôi muốn biết các thông tin về chính sách giải quyết khiếu nại của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho vat lieu xay dung nong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở vật liệu xây dựng nông nghiệp không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te hinh thanh khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế hình thành không?"}
{"input": "toi can bao gia van chuyen do dien tu tu binh duong ve tphcm", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Bình Dương về TP.HCM."}
{"input": "bi xip co nhan van chuyen thiet bi phong gym khong?", "output": "BSHIP có nhận vận chuyển thiết bị phòng gym không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet dac biet khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết đặc biệt không?"}
{"input": "toi muon thue xe tai 20 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 20 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu in an khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu in ấn không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem tu nguyen cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm tự nguyện của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hong do van chuyen duong dai khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do vận chuyển đường dài không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong dieu hoa khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống điều hòa không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh cong nghiep giay khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành công nghiệp giấy không?"}
{"input": "toi muon biet cac buoc de tao don hang giao hang tan noi va thu tien ho tren bship", "output": "Tôi muốn biết các bước để tạo đơn hàng giao hàng tận nơi và thu tiền hộ trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hang hoa de chay khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hàng hóa dễ cháy không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi cach ly do thien tai khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị cách ly do thiên tai không?"}
{"input": "toi can bao gia van chuyen may moc nong nghiep tu tay ninh ve tien giang", "output": "Tôi cần báo giá vận chuyển máy móc nông nghiệp từ Tây Ninh về Tiền Giang."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do sai sot cua tai xe khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do sai sót của tài xế không?"}
{"input": "lam sao de tim kiem cac diem gui hang va nhan hang cua bship?", "output": "Làm sao để tìm kiếm các điểm gửi hàng và nhận hàng của BSHIP?"}
{"input": "bship co nhan van chuyen cac loai chung chi va giay phep kinh doanh khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ và giấy phép kinh doanh không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung vao mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung vào miền Nam là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai cong nghiep nguy hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải công nghiệp nguy hại không?"}
{"input": "bship co ho tro giao hang tu cac ben tau khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến tàu không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui dac trung qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi đặc trưng qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap co tro luc dien khong?", "output": "BSHIP có nhận vận chuyển xe đạp có trợ lực điện không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te trong diem hinh thanh khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế trọng điểm hình thành không?"}
{"input": "toi muon thue xe tai bship de cho hang tu cong ty ve nha dan", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ công ty về nhà dân."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo ca bon ben khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở cả bốn bên không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh nang luong khong?", "output": "BSHIP có hỗ trợ giao hàng đến các công trình năng lượng không?"}
{"input": "toi can bao gia van chuyen thiet bi nha hang tu da lat ve vung tau", "output": "Tôi cần báo giá vận chuyển thiết bị nhà hàng từ Đà Lạt về Vũng Tàu."}
{"input": "bi xip co nhan van chuyen do luu niem phong thuy khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm phong thủy không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do qua tai trong khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do quá tải trọng không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua wechat", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua WeChat."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh duyen hai mien trung khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Duyên hải miền Trung không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin don hang tren ung dung bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin đơn hàng trên ứng dụng BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai the tin dung va the ngan hang khong?", "output": "BSHIP có nhận vận chuyển các loại thẻ tín dụng và thẻ ngân hàng không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu hoa tu dong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều hòa tự động không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien nong san tu long an ve soc trang", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến nông sản từ Long An về Sóc Trăng."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen vao ban ngay khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển vào ban ngày không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung rat linh hoat khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng rất linh hoạt không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat ran cong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất rắn công nghiệp không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung ven khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng ven không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien trung la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Trung là bao lâu?"}
{"input": "bi sip co nhan van chuyen cac loai chung chi y te khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ y tế không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang lon khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng lớn không?"}
{"input": "toi can tu van ve cach kiem tra thong tin uu dai cua bship", "output": "Tôi cần tư vấn về cách kiểm tra thông tin ưu đãi của BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat thuc pham khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất thực phẩm không?"}
{"input": "bship co nhan van chuyen xe dap co dong co khong?", "output": "BSHIP có nhận vận chuyển xe đạp có động cơ không?"}
{"input": "toi muon biet cac thong tin ve chinh sach cham soc khach hang cua bship", "output": "Tôi muốn biết các thông tin về chính sách chăm sóc khách hàng của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat de bay hoi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất dễ bay hơi không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung trung tam kinh te khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng trung tâm kinh tế không?"}
{"input": "toi can bao gia van chuyen do dien tu tu ha noi ve hai phong", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Hà Nội về Hải Phòng."}
{"input": "bi xip co nhan van chuyen thiet bi spa khong?", "output": "BSHIP có nhận vận chuyển thiết bị spa không?"}
{"input": "bship co ho tro giao hang vao cac ngay nghi le chinh thuc khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày nghỉ lễ chính thức không?"}
{"input": "toi muon thue xe tai 25 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 25 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu y te khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu y tế không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau a khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Á không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem bat buoc cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm bắt buộc của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hong do do rung lac khi van chuyen khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ rung lắc khi vận chuyển không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong am thanh tot khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống âm thanh tốt không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat bao bi khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất bao bì không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat tren bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat doc hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất độc hại không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do an ninh quoc gia khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do an ninh quốc gia không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu dong nai ve binh duong", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Đồng Nai về Bình Dương."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do hanh vi co y cua ben thu ba khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do hành vi cố ý của bên thứ ba không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP?"}
{"input": "bship co nhan van chuyen cac loai chung chi ngoai ngu khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ ngoại ngữ không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Nam là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại không?"}
{"input": "bship co ho tro giao hang tu cac ben xe khach khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến xe khách không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui hoi qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi hôi qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap the thao dua khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao đua không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng không?"}
{"input": "toi muon thue xe tai bship de cho hang tu kho nay sang kho khac", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ kho này sang kho khác."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh thu cong my nghe khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình thủ công mỹ nghệ không?"}
{"input": "toi can bao gia van chuyen do go tu bien hoa ve vung tau", "output": "Tôi cần báo giá vận chuyển đồ gỗ từ Biên Hòa về Vũng Tàu."}
{"input": "bi xip co nhan van chuyen do luu niem cao cap khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm cao cấp không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do tac dong tu con trung khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do tác động từ côn trùng không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua instagram", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua Instagram."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho chat thai nguy hiem khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở chất thải nguy hiểm không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bang song cuu long khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đồng bằng sông Cửu Long không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin ca nhan tren bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin cá nhân trên BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai tai lieu van phong khong?", "output": "BSHIP có nhận vận chuyển các loại tài liệu văn phòng không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dinh vi GPS thong minh khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống định vị GPS thông minh không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuc pham tu dong nai ve long an", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thực phẩm từ Đồng Nai về Long An."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen vao gio cao diem khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển vào giờ cao điểm không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt không?"}
{"input": "toi can bao gia van chuyen thiet bi nha xuong tu ha noi vao tphcm", "output": "Tôi cần báo giá vận chuyển thiết bị nhà xưởng từ Hà Nội vào TP.HCM."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai cong nghiep khoi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải công nghiệp khói không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o thanh thi lon khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở thành thị lớn không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam ra mien trung la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam ra miền Trung là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh phong canh khong?", "output": "BSHIP có nhận vận chuyển tranh phong cảnh không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang nhe khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng nhẹ không?"}
{"input": "toi can tu van ve cach kiem tra thong tin khuyen mai cua bship", "output": "Tôi cần tư vấn về cách kiểm tra thông tin khuyến mãi của BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat do uong khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất đồ uống không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp không?"}
{"input": "toi muon biet cac thong tin ve chinh sach giai quyet tranh chap cua bship", "output": "Tôi muốn biết các thông tin về chính sách giải quyết tranh chấp của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat huu co khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất hữu cơ không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp không?"}
{"input": "toi can bao gia van chuyen do dien tu tu hcm ve da lat", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ TP.HCM về Đà Lạt."}
{"input": "bi xip co nhan van chuyen thiet bi nha may khong?", "output": "BSHIP có nhận vận chuyển thiết bị nhà máy không?"}
{"input": "bship co ho tro giao hang vao cac ngay nghi le co ban khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày nghỉ lễ cơ bản không?"}
{"input": "toi muon thue xe tai 30 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 30 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng công nghiệp không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau phi khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Phi không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem mo rong cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm mở rộng của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu bao quan dung cach khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu bảo quản đúng cách không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong camera hanh trinh khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống camera hành trình không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat giay khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất giấy không?"}
{"input": "toi muon biet cach tao don hang giao hang tan noi va ky xac nhan tren bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng tận nơi và ký xác nhận trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de bay hoi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ bay hơi không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do dich benh tay chan mieng khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do dịch bệnh tay chân miệng không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve hai duong", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Hải Dương."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu bao bi dung cach khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu bao bì đúng cách không?"}
{"input": "lam sao de tim kiem cac diem gui hang va nhan hang tu phat cua bship?", "output": "Làm sao để tìm kiếm các điểm gửi hàng và nhận hàng tự phát của BSHIP?"}
{"input": "bship co nhan van chuyen cac loai hop dong thue dat khong?", "output": "BSHIP có nhận vận chuyển các loại hợp đồng thuê đất không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Nam là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai cong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại công nghiệp không?"}
{"input": "bship co ho tro giao hang tu cac san bay khong?", "output": "BSHIP có hỗ trợ giao hàng từ các sân bay không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong nac qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng nặc qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap the thao leo nui khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao leo núi không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te moi noi khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế mới nổi không?"}
{"input": "toi muon thue xe tai bship de cho hang tu kho nay sang nha dan", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ kho này sang nhà dân."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh nha xuong khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình nhà xưởng không?"}
{"input": "toi can bao gia van chuyen do noi that van phong tu ha noi vao tphcm", "output": "Tôi cần báo giá vận chuyển đồ nội thất văn phòng từ Hà Nội vào TP.HCM."}
{"input": "bi xip co nhan van chuyen do luu niem handmade khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm handmade không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cao khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cao không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua email va tin nhan dien thoai", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua email và tin nhắn điện thoại."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat lam sach khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất làm sạch không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bac bo khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đông Bắc Bộ không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan tren bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản trên BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai hop dong mua ban nha dat khong?", "output": "BSHIP có nhận vận chuyển các loại hợp đồng mua bán nhà đất không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu hoa khong khi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều hòa không khí không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc san xuat thuc pham tu binh duong ve tien giang", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc sản xuất thực phẩm từ Bình Dương về Tiền Giang."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen vao ban ngay va ban dem khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển vào ban ngày và ban đêm không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung rat linh dong theo mua khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng rất linh hoạt theo mùa không?"}
{"input": "toi can bao gia van chuyen thiet bi nha xuong tu tphcm ra hai phong", "output": "Tôi cần báo giá vận chuyển thiết bị nhà xưởng từ TP.HCM ra Hải Phòng."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep nguy hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp nguy hại không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung sau vung xa khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng sâu vùng xa không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Nam là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh ky hoa khong?", "output": "BSHIP có nhận vận chuyển tranh ký họa không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang nang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng nặng không?"}
{"input": "toi can tu van ve cach kiem tra thong tin chung nhan chat luong cua bship", "output": "Tôi cần tư vấn về cách kiểm tra thông tin chứng nhận chất lượng của BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat thuy tinh khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất thủy tinh không?"}
{"input": "bship co nhan van chuyen xe dap fixed gear khong?", "output": "BSHIP có nhận vận chuyển xe đạp fixed gear không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem dan su cua bship", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm dân sự của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat vo co khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất vô cơ không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te mien nui khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế miền núi không?"}
{"input": "toi can bao gia van chuyen do dien tu tu binh duong ve can tho", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Bình Dương về Cần Thơ."}
{"input": "bi xip co nhan van chuyen thiet bi cong nghe thong tin khong?", "output": "BSHIP có nhận vận chuyển thiết bị công nghệ thông tin không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet khong chinh thuc khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết không chính thức không?"}
{"input": "toi muon thue xe tai 40 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 40 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu y te cong nghe cao khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu y tế công nghệ cao không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau dai duong khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Đại Dương không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem theo yeu cau cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm theo yêu cầu của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hong do thieu thong tin van chuyen khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do thiếu thông tin vận chuyển không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong chong trom va dinh vi GPS khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống chống trộm và định vị GPS không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phan mem khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phần mềm không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va thu tien ho tren bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và thu tiền hộ trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay no khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây nổ không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do bao lu khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do bão lũ không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai duong ve hai phong", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Dương về Hải Phòng."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu khai bao dung cach khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu khai báo đúng cách không?"}
{"input": "lam sao de tim kiem cac diem gui hang va nhan hang cua bship o cac tinh khac?", "output": "Làm sao để tìm kiếm các điểm gửi hàng và nhận hàng của BSHIP ở các tỉnh khác?"}
{"input": "bship co nhan van chuyen cac loai chung chi tin hoc khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ tin học không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Bắc là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran y te khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn y tế không?"}
{"input": "bship co ho tro giao hang tu cac ga tau hoa khong?", "output": "BSHIP có hỗ trợ giao hàng từ các ga tàu hỏa không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui tan cong qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi tấn công qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển không?"}
{"input": "toi muon thue xe tai bship de cho hang tu nha dan sang kho", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ nhà dân sang kho."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo ra thanh san khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở ra thành sàn không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh cau ca khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình cầu cảng không?"}
{"input": "toi can bao gia van chuyen do noi that phong khach tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng khách từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem dat tien khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm đắt tiền không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do tac dong tu do am cao khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do tác động từ độ ẩm cao không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua twitter", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua Twitter."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong tham khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống thấm không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bang song cuu long khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đồng bằng Sông Cửu Long không?"}
{"input": "toi can tu van ve cach thuc thay doi mat khau tren bship", "output": "Tôi cần tư vấn về cách thức thay đổi mật khẩu trên BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than co gia tri cao khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân có giá trị cao không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien tu xa khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển từ xa không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien rau cu qua tu lam dong ve hcm", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến rau củ quả từ Lâm Đồng về TP.HCM."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem va thap diem khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm và thấp điểm không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua phap luat khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của pháp luật không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu ha noi vao tphcm", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ Hà Nội vào TP.HCM."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai long cong nghiep khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải lỏng công nghiệp không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung ven do thi khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng ven đô thị không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam ra mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam ra miền Bắc là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh phong thuy khong?", "output": "BSHIP có nhận vận chuyển tranh phong thủy không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang de vo khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng dễ vỡ không?"}
{"input": "toi can tu van ve cach kiem tra thong tin doi tac cua bship", "output": "Tôi cần tư vấn về cách kiểm tra thông tin đối tác của BSHIP."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat thiet bi dien tu khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất thiết bị điện tử không?"}
{"input": "bship co nhan van chuyen xe dap tre em co banh phu khong?", "output": "BSHIP có nhận vận chuyển xe đạp trẻ em có bánh phụ không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem hang hoa cua bship", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm hàng hóa của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat y te khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất y tế không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te bien khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế biển không?"}
{"input": "toi can bao gia van chuyen do dien tu tu ha noi ve tphcm", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Hà Nội về TP.HCM."}
{"input": "bi xip co nhan van chuyen thiet bi may tinh khong?", "output": "BSHIP có nhận vận chuyển thiết bị máy tính không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet doc lap khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết Độc lập không?"}
{"input": "toi muon thue xe tai 50 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 50 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cao cap khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng cao cấp không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau nam cuc khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở Châu Nam Cực không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem du lich cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm du lịch của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do do rung lac khi van chuyen khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do độ rung lắc khi vận chuyển không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong thong gio khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống thông gió không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat bao bi thuc pham khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất bao bì thực phẩm không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va thu tien ho qua app bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và thu tiền hộ qua app BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay mu khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây mù không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do lut loi khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do lụt lội không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai duong ve hai phong", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Dương về Hải Phòng."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu khai bao chinh xac khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu khai báo chính xác không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship tren toan quoc?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP trên toàn quốc?"}
{"input": "bship co nhan van chuyen cac loai chung chi ngoai giao khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ ngoại giao không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung vao mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung vào miền Nam là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt không?"}
{"input": "bship co ho tro giao hang tu cac kho bai khong?", "output": "BSHIP có hỗ trợ giao hàng từ các kho bãi không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghiep khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghiệp không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien lon khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển lớn không?"}
{"input": "toi muon thue xe tai bship de cho hang tu nha dan sang nha dan khac", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ nhà dân sang nhà dân khác."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo ra thanh san phang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở ra thành sàn phẳng không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh dan sinh khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình dân sinh không?"}
{"input": "toi can bao gia van chuyen do noi that phong ngu tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng ngủ từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem nghe thuat cao cap khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm nghệ thuật cao cấp không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am thap khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm thấp không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua email va sms", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua email và SMS."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong an mon khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống ăn mòn không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong nam bo khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đông Nam Bộ không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin don hang qua website bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin đơn hàng qua website BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than quan trong khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân quan trọng không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien tu dong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển tự động không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuy san tu kiên giang ve hcm", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thủy sản từ Kiên Giang về TP.HCM."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem va thap diem dac biet khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm và thấp điểm đặc biệt không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung rat linh hoat theo mua vu khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng rất linh hoạt theo mùa vụ không?"}
{"input": "toi can bao gia van chuyen thiet bi nha xuong tu ha noi vao hcm cho khach hang doanh nghiep", "output": "Tôi cần báo giá vận chuyển thiết bị nhà xưởng từ Hà Nội vào TP.HCM cho khách hàng doanh nghiệp."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai long y te khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải lỏng y tế không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te moi khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế mới không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam ra mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam ra miền Bắc là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh chu tu khong?", "output": "BSHIP có nhận vận chuyển tranh chữ tự không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac trang mang xa hoi", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các trang mạng xã hội."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat thuc pham che bien khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất thực phẩm chế biến không?"}
{"input": "bship co nhan van chuyen xe dap the thao tu che khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao tự chế không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi ben thu ba cua bship", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với bên thứ ba của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong oxy hoa khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống oxy hóa không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te bien dao khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế biển đảo không?"}
{"input": "toi can bao gia van chuyen do dien tu tu binh duong ve tphcm cho khach hang ca nhan", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Bình Dương về TP.HCM cho khách hàng cá nhân."}
{"input": "bi xip co nhan van chuyen thiet bi vien thong khong?", "output": "BSHIP có nhận vận chuyển thiết bị viễn thông không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau dac biet khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu đặc biệt không?"}
{"input": "toi muon thue xe tai 60 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 60 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung thong minh khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng thông minh không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem tong hop cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm tổng hợp của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin quan trong khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin quan trọng không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong bao ve chong trom khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống bảo vệ chống trộm không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat bao bi cong nghiep khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất bao bì công nghiệp không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va thu tien ho qua dien thoai cua bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và thu tiền hộ qua điện thoại của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay me khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây mê không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do sat lo khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do sạt lở không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve quy nhon", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Quy Nhơn."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu bao hiem dung cach khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu bảo hiểm đúng cách không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghiep?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghiệp?"}
{"input": "bship co nhan van chuyen cac loai chung chi khoa hoc cong nghe khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ khoa học công nghệ không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam ra mien trung la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam ra miền Trung là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran y te nguy hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn y tế nguy hại không?"}
{"input": "bship co ho tro giao hang tu cac cong ty van chuyen khac khong?", "output": "BSHIP có hỗ trợ giao hàng từ các công ty vận chuyển khác không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui dac biet qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi đặc biệt qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe thong tin khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ thông tin không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định không?"}
{"input": "toi muon thue xe tai bship de cho hang tu nha dan sang cua hang", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ nhà dân sang cửa hàng."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va xuong duoi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và xuống dưới không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh cong cong khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình công cộng không?"}
{"input": "toi can bao gia van chuyen do noi that phong tam tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng tắm từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem suu tap khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm sưu tập không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do tac dong tu do am rat cao khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do tác động từ độ ẩm rất cao không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac kenh lien lac", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các kênh liên lạc."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong chay khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống cháy không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bang song cuu long khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đồng bằng sông Cửu Long không?"}
{"input": "toi can tu van ve cach thuc thay doi mat khau tren ung dung bship", "output": "Tôi cần tư vấn về cách thức thay đổi mật khẩu trên ứng dụng BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai chung chi tieng anh khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ tiếng Anh không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang giong noi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng giọng nói không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuc pham tu long an ve soc trang", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thực phẩm từ Long An về Sóc Trăng."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem va thap diem duoc chi dinh khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm và thấp điểm được chỉ định không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo yeu cau khach hang khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo yêu cầu khách hàng không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho khach hang doanh nghiep", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho khách hàng doanh nghiệp."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai long cong nghiep nguy hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải lỏng công nghiệp nguy hại không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te hinh thanh khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế hình thành không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien trung la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Trung là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh cu khong?", "output": "BSHIP có nhận vận chuyển tranh cũ không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac phuong tien truyen thong khac nhau", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các phương tiện truyền thông khác nhau."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat thuc pham dong hop khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất thực phẩm đóng hộp không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co phu tung kem theo khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có phụ tùng kèm theo không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi nhan vien cua bship", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với nhân viên của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep chuyen dung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp chuyên dụng không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te bien gioi khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế biên giới không?"}
{"input": "toi can bao gia van chuyen do dien tu tu binh duong ve tphcm cho khach hang doanh nghiep", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Bình Dương về TP.HCM cho khách hàng doanh nghiệp."}
{"input": "bi xip co nhan van chuyen thiet bi y te gia dinh khong?", "output": "BSHIP có nhận vận chuyển thiết bị y tế gia đình không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau cua khach hang khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu của khách hàng không?"}
{"input": "toi muon thue xe tai 70 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 70 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung tiet kiem nang luong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng tiết kiệm năng lượng không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau phi luc dia khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Phi lục địa không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem thiet hai cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm thiệt hại của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin bao quan khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin bảo quản không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong camera hanh trinh va dinh vi GPS khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống camera hành trình và định vị GPS không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat bao bi thuy tinh khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất bao bì thủy tinh không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va kiem tra hang tren bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và kiểm tra hàng trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay ung thu khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây ung thư không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do chay rung khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do cháy rừng không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve nha trang", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Nha Trang."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin nguoi nhan khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin người nhận không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu che xuat?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu chế xuất?"}
{"input": "bship co nhan van chuyen cac loai chung chi ngoai ngu quoc te khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ ngoại ngữ quốc tế không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam vao mien trung la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam vào miền Trung là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hại không?"}
{"input": "bship co ho tro giao hang tu cac trung tam logistics khong?", "output": "BSHIP có hỗ trợ giao hàng từ các trung tâm logistics không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nang qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nặng qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe co ho tro ai khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ có hỗ trợ AI không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien moi noi khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển mới nổi không?"}
{"input": "toi muon thue xe tai bship de cho hang tu nha dan sang nha dan khac trong cung tinh", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ nhà dân sang nhà dân khác trong cùng tỉnh."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va xuong duoi mot cach tu dong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và xuống dưới một cách tự động không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh dan sinh lon khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình dân sinh lớn không?"}
{"input": "toi can bao gia van chuyen do noi that phong tre em tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng trẻ em từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem nghe thuat cao cap dac biet khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm nghệ thuật cao cấp đặc biệt không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc thap khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực thấp không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac nen tang mang xa hoi", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các nền tảng mạng xã hội."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong chay va chong no khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống cháy và chống nổ không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh mien nui phia bac khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh miền núi phía Bắc không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan tren website bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản trên website BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than dac biet quan trong khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân đặc biệt quan trọng không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang he thong ai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng hệ thống AI không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuc pham tu vinh long ve can tho", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thực phẩm từ Vĩnh Long về Cần Thơ."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio hanh chinh vao cuoi tuan khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ hành chính vào cuối tuần không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua chinh phu khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của chính phủ không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho khach hang ca nhan", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho khách hàng cá nhân."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai long y te nguy hai dac biet khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải lỏng y tế nguy hại đặc biệt không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te trong diem khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế trọng điểm không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Nam là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh son dau khong?", "output": "BSHIP có nhận vận chuyển tranh sơn dầu không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai dac biet khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải đặc biệt không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac dien dan truc tuyen", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các diễn đàn trực tuyến."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat thuc pham bao bi khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất thực phẩm bao bì không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co the lap rap khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có thể lắp ráp không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi thiet hai phat sinh do loi cua bship khong?", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với thiệt hại phát sinh do lỗi của BSHIP không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep tan cong kim loai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp tấn công kim loại không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep trong diem khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp trọng điểm không?"}
{"input": "toi can bao gia van chuyen do dien tu tu ha noi ve tphcm cho khach hang doanh nghiep", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Hà Nội về TP.HCM cho khách hàng doanh nghiệp."}
{"input": "bi xip co nhan van chuyen thiet bi dien tu tieu dung khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử tiêu dùng không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet dac biet cua cac quoc gia khac khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết đặc biệt của các quốc gia khác không?"}
{"input": "toi muon thue xe tai 80 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 80 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung thong minh va tai tao khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng thông minh và tái tạo không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin va caribe khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh và Caribe không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem hang hai cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm hàng hải của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin bao hiem khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin bảo hiểm không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong dieu hoa tu dong khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống điều hòa tự động không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phu tung xe may khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phụ tùng xe máy không?"}
{"input": "toi muon biet cach tao don hang giao hang nhanh va thu tien ho tren bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng nhanh và thu tiền hộ trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay di ung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây dị ứng không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do dich cum khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do dịch cúm không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve phan thiet", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Phan Thiết."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin lien he khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin liên hệ không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghe cao?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghệ cao?"}
{"input": "bship co nhan van chuyen cac loai chung chi ngon ngu khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ ngôn ngữ không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam vao mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam vào miền Bắc là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hiem khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hiểm không?"}
{"input": "bship co ho tro giao hang tu cac ben ca khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến cảng không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui kho chiu qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi khó chịu qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe thuc te ao khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ thực tế ảo không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh va ben vung khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định và bền vững không?"}
{"input": "toi muon thue xe tai bship de cho hang tu cua hang nay sang cua hang khac", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ cửa hàng này sang cửa hàng khác."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben tu dong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên tự động không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh cong nghiep khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình công nghiệp không?"}
{"input": "toi can bao gia van chuyen do noi that phong bep tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng bếp từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem gia tri cao khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm giá trị cao không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc cao khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực cao không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac ung dung nhan tin", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các ứng dụng nhắn tin."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong rung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống rung không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bang song cuu long khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đồng bằng sông Cửu Long không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan qua email bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản qua email BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than bi mat hoac danh cap khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân bị mất hoặc đánh cắp không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang giong noi va ai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng giọng nói và AI không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuc pham tu long an ve bac lieu", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thực phẩm từ Long An về Bạc Liêu."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem vao buoi toi khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm vào buổi tối không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua to chuc quoc te khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của tổ chức quốc tế không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho cac du an lon", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho các dự án lớn."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai hoa hoc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại hóa học không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te bien khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế biển không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Bắc là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh son mai khong?", "output": "BSHIP có nhận vận chuyển tranh sơn mài không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai rat lon khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải rất lớn không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac kenh thong tin chinh thong", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các kênh thông tin chính thống."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat thuc pham che bien sau khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất thực phẩm chế biến sâu không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co the dieu chinh khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có thể điều chỉnh không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi thiet hai do thien tai khong?", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với thiệt hại do thiên tai không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep chong gay chay khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp chống gây cháy không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep co tiem nang khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp có tiềm năng không?"}
{"input": "toi can bao gia van chuyen do dien tu tu binh duong ve tphcm cho khach hang doanh nghiep lon", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Bình Dương về TP.HCM cho khách hàng doanh nghiệp lớn."}
{"input": "bi xip co nhan van chuyen thiet bi dien tu da dung khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử đa dụng không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau dac biet cua doanh nghiep khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu đặc biệt của doanh nghiệp không?"}
{"input": "toi muon thue xe tai 90 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 90 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cong nghiep nhe khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng công nghiệp nhẹ không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin va cac dao caribe khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh và các đảo Caribe không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem duong bo cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm đường bộ của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin cu the ve hang hoa khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin cụ thể về hàng hóa không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong dieu hoa khong khi tu dong khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống điều hòa không khí tự động không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phu tung oto khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phụ tùng ô tô không?"}
{"input": "toi muon biet cach tao don hang giao hang nhanh va kiem tra hang tren bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng nhanh và kiểm tra hàng trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay ung thu va di ung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây ung thư và dị ứng không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do bao ve an ninh quoc gia khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do bảo vệ an ninh quốc gia không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve vinh", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Vinh."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin chi tiet nguoi nhan khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin chi tiết người nhận không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghiep lon?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghiệp lớn?"}
{"input": "bship co nhan van chuyen cac loai chung chi ngon ngu quoc te cong nhan khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ ngôn ngữ quốc tế công nhận không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Nam là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hiem va doc hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hiểm và độc hại không?"}
{"input": "bship co ho tro giao hang tu cac ben xe khach lon khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến xe khách lớn không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong nac va kho chiu qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng nặc và khó chịu qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe thuc te ao va thuc te tang cuong khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ thực tế ảo và thực tế tăng cường không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh va ben vung lau dai khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định và bền vững lâu dài không?"}
{"input": "toi muon thue xe tai bship de cho hang tu kho nay sang kho khac trong cung tinh", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ kho này sang kho khác trong cùng tỉnh."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben tu dong va dieu khien tu xa khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên tự động và điều khiển từ xa không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh cong cong lon khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình công cộng lớn không?"}
{"input": "toi can bao gia van chuyen do noi that phong khach cao cap tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng khách cao cấp từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem gia tri cuc cao khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm giá trị cực cao không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc ky cao khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực kỳ cao không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac nen tang truyen thong xa hoi", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các nền tảng truyền thông xã hội."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong rung lac khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống rung lắc không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh mien nui trung du phia bac khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh miền núi trung du phía Bắc không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan qua ung dung bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản qua ứng dụng BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than bi mat hoac danh cap co gia tri cao khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân bị mất hoặc đánh cắp có giá trị cao không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang he thong iot khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng hệ thống IoT không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien nong san tu long an ve bac lieu", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến nông sản từ Long An về Bạc Liêu."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem vao buoi toi va ngay nghi khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm vào buổi tối và ngày nghỉ không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo yeu cau cua co quan nha nuoc khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo yêu cầu của cơ quan nhà nước không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho cac du an nho", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho các dự án nhỏ."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai hoa hoc doc hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại hóa học độc hại không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te trong diem mien nui khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế trọng điểm miền núi không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Nam là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh ve my thuat khong?", "output": "BSHIP có nhận vận chuyển tranh vẽ mỹ thuật không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai rat dac biet khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải rất đặc biệt không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac trang bao dien tu", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các trang báo điện tử."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat do dung gia dinh khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất đồ dùng gia đình không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co the thay the phu tung khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có thể thay thế phụ tùng không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi thiet hai do hanh vi co y cua ben thu ba khong?", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với thiệt hại do hành vi cố ý của bên thứ ba không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep chong chay va chong an mon khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp chống cháy và chống ăn mòn không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep co tiem nang phat trien cao khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp có tiềm năng phát triển cao không?"}
{"input": "toi can bao gia van chuyen do dien tu tu ha noi ve tphcm cho khach hang ca nhan va doanh nghiep", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Hà Nội về TP.HCM cho khách hàng cá nhân và doanh nghiệp."}
{"input": "bi xip co nhan van chuyen thiet bi dien tu phuc vu cho nganh y te khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử phục vụ cho ngành y tế không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau cua chinh quyen dia phuong khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu của chính quyền địa phương không?"}
{"input": "toi muon thue xe tai 100 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 100 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cong nghiep nang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng công nghiệp nặng không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin, caribe va bac my khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh, Caribe và Bắc Mỹ không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem van tai da phuong thuc cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm vận tải đa phương thức của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin ve cach bao quan khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin về cách bảo quản không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong giam sat ap suat lop khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống giám sát áp suất lốp không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phu tung xe dap khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phụ tùng xe đạp không?"}
{"input": "toi muon biet cach tao don hang giao hang nhanh va ky xac nhan tren bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng nhanh và ký xác nhận trên BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay di ung nang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây dị ứng nặng không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do bao ve moi truong khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do bảo vệ môi trường không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve cao bang", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Cao Bằng."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin dia chi cu the khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin địa chỉ cụ thể không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghiep vua va nho?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghiệp vừa và nhỏ?"}
{"input": "bship co nhan van chuyen cac loai chung chi ngon ngu hiem khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ ngôn ngữ hiếm không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien trung la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Trung là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hiem va doc hai co the gay ung thu khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hiểm và độc hại có thể gây ung thư không?"}
{"input": "bship co ho tro giao hang tu cac tram xe bus khong?", "output": "BSHIP có hỗ trợ giao hàng từ các trạm xe buýt không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong nac va kho chiu, anh huong suc khoe qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng nặc và khó chịu, ảnh hưởng sức khỏe qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe tuong lai khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ tương lai không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh va ben vung theo chuong trinh cua nha nuoc khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định và bền vững theo chương trình của nhà nước không?"}
{"input": "toi muon thue xe tai bship de cho hang tu kho nay sang kho khac lien tinh", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ kho này sang kho khác liên tỉnh."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben tu dong, co he thong kiem soat nhiet do khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên tự động, có hệ thống kiểm soát nhiệt độ không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh cong nghiep nhe khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình công nghiệp nhẹ không?"}
{"input": "toi can bao gia van chuyen do noi that phong tam cao cap tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng tắm cao cấp từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem gia tri cuc ky cao khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm giá trị cực kỳ cao không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc ky thap khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực kỳ thấp không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac phuong tien truyen thong", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các phương tiện truyền thông."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong rung va chong soc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống rung và chống sốc không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh mien nui cao phia bac khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh miền núi cao phía Bắc không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan qua hotline bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản qua hotline BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than bi mat hoac danh cap co gia tri cuc cao khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân bị mất hoặc đánh cắp có giá trị cực cao không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang he thong IoT va ai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng hệ thống IoT và AI không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien nong san tu kien giang ve ca mau", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến nông sản từ Kiên Giang về Cà Mau."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem vao buoi toi va ngay nghi, le tet khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm vào buổi tối và ngày nghỉ, lễ tết không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua cong ty khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của công ty không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho cac du an lon va nho", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho các dự án lớn và nhỏ."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai hoa hoc, doc hai va gay no khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại hóa học, độc hại và gây nổ không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te trong diem mien nui va hai dao khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế trọng điểm miền núi và hải đảo không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Nam là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh ghep khong?", "output": "BSHIP có nhận vận chuyển tranh ghép không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai rat dac biet, co the lap dat them thiet bi ho tro khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải rất đặc biệt, có thể lắp đặt thêm thiết bị hỗ trợ không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac kenh tin tuc chinh thong", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các kênh tin tức chính thống."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat do dung ca nhan khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất đồ dùng cá nhân không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co the thay the phu tung va nang cap khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có thể thay thế phụ tùng và nâng cấp không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi thiet hai do thien tai va dich benh khong?", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với thiệt hại do thiên tai và dịch bệnh không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep chong chay, chong an mon va chong no khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp chống cháy, chống ăn mòn và chống nổ không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep co tiem nang phat trien cao va on dinh khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp có tiềm năng phát triển cao và ổn định không?"}
{"input": "toi can bao gia van chuyen do dien tu tu binh duong ve can tho cho khach hang doanh nghiep va ca nhan", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Bình Dương về Cần Thơ cho khách hàng doanh nghiệp và cá nhân."}
{"input": "bi xip co nhan van chuyen thiet bi dien tu phuc vu cho nganh giao duc khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử phục vụ cho ngành giáo dục không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau cua chu doanh nghiep khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu của chủ doanh nghiệp không?"}
{"input": "toi muon thue xe tai 120 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 120 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cong nghiep nhe va ben vung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng công nghiệp nhẹ và bền vững không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin, caribe, bac my va nam my khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh, Caribe, Bắc Mỹ và Nam Mỹ không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem van tai ket hop cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm vận tải kết hợp của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin ve cach bao quan dac biet khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin về cách bảo quản đặc biệt không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong giam sat ap suat lop va dieu chinh tu dong khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống giám sát áp suất lốp và điều chỉnh tự động không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phu tung may bay khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phụ tùng máy bay không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va kiem tra hang tren app bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và kiểm tra hàng trên app BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay chay no va di ung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây cháy nổ và dị ứng không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do bao ve an ninh mang khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do bảo vệ an ninh mạng không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve son la", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Sơn La."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin lien he khan cap khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin liên hệ khẩn cấp không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghiep lon va hien dai?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghiệp lớn và hiện đại?"}
{"input": "bship co nhan van chuyen cac loai chung chi ngon ngu dia phuong khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ ngôn ngữ địa phương không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung vao mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung vào miền Bắc là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hiem, doc hai va gay ung thu khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hiểm, độc hại và gây ung thư không?"}
{"input": "bship co ho tro giao hang tu cac trung tam thu mua nong san khong?", "output": "BSHIP có hỗ trợ giao hàng từ các trung tâm thu mua nông sản không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong nac va kho chiu, anh huong moi truong qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng nặc và khó chịu, ảnh hưởng môi trường qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe thuc te ao va thuc te tang cuong, co cam bien thong minh khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ thực tế ảo và thực tế tăng cường, có cảm biến thông minh không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh va ben vung theo chien luoc quoc gia khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định và bền vững theo chiến lược quốc gia không?"}
{"input": "toi muon thue xe tai bship de cho hang tu nha dan sang kho lien tinh", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ nhà dân sang kho liên tỉnh."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben tu dong, co he thong kiem soat nhiet do va do am khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên tự động, có hệ thống kiểm soát nhiệt độ và độ ẩm không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh cong nghiep nang khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình công nghiệp nặng không?"}
{"input": "toi can bao gia van chuyen do noi that phong bep cao cap tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng bếp cao cấp từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem gia tri cuc ky cao va co tinh lich su khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm giá trị cực kỳ cao và có tính lịch sử không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc ky thap va thay doi dot ngot khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực kỳ thấp và thay đổi đột ngột không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac nen tang truyen thong va ung dung", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các nền tảng truyền thông và ứng dụng."}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong rung, chong soc va chong an mon khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống rung, chống sốc và chống ăn mòn không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bang song cuu long khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đồng bằng sông Cửu Long không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan qua fanpage bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản qua fanpage BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than bi mat hoac danh cap co gia tri cuc ky cao khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân bị mất hoặc đánh cắp có giá trị cực kỳ cao không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang he thong IoT, ai va machine learning khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng hệ thống IoT, AI và Machine Learning không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuy san tu kiên giang ve ca mau", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thủy sản từ Kiên Giang về Cà Mau."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem vao buoi toi, ngay nghi, le tet va ngay dac biet khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm vào buổi tối, ngày nghỉ, lễ tết và ngày đặc biệt không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua phap luat quoc te khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của pháp luật quốc tế không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho cac du an lon, nho va trung binh", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho các dự án lớn, nhỏ và trung bình."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai hoa hoc, doc hai, gay no va gay ung thu khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại hóa học, độc hại, gây nổ và gây ung thư không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te trong diem mien nui, hai dao va bien gioi khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế trọng điểm miền núi, hải đảo và biên giới không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam ra mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam ra miền Bắc là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh theu khong?", "output": "BSHIP có nhận vận chuyển tranh thêu không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai rat dac biet, co the lap dat them thiet bi ho tro va dieu khien tu xa khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải rất đặc biệt, có thể lắp đặt thêm thiết bị hỗ trợ và điều khiển từ xa không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac trang web uy tin", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các trang web uy tín."}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat do dung nghe thuat khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất đồ dùng nghệ thuật không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co the thay the phu tung, nang cap va sua chua khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có thể thay thế phụ tùng, nâng cấp và sửa chữa không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi thiet hai do thien tai, dich benh va su co bat ngo khong?", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với thiệt hại do thiên tai, dịch bệnh và sự cố bất ngờ không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep chong chay, chong an mon, chong no va chong doc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp chống cháy, chống ăn mòn, chống nổ và chống độc không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep co tiem nang phat trien cao, on dinh va ben vung khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp có tiềm năng phát triển cao, ổn định và bền vững không?"}
{"input": "toi can bao gia van chuyen do dien tu tu ha noi ve tphcm cho khach hang doanh nghiep lon va vua", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Hà Nội về TP.HCM cho khách hàng doanh nghiệp lớn và vừa."}
{"input": "bi xip co nhan van chuyen thiet bi dien tu phuc vu cho nganh du lich khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử phục vụ cho ngành du lịch không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau cua co quan quan ly thi truong khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu của cơ quan quản lý thị trường không?"}
{"input": "toi muon thue xe tai 150 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 150 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cong nghiep nang va than thien voi moi truong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng công nghiệp nặng và thân thiện với môi trường không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin, caribe, bac my, nam my va chau au khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh, Caribe, Bắc Mỹ, Nam Mỹ và châu Âu không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem van tai toan dien cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm vận tải toàn diện của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin ve cach bao quan dac biet va yeu cau tu khach hang khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin về cách bảo quản đặc biệt và yêu cầu từ khách hàng không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong giam sat ap suat lop, dieu chinh tu dong va canh bao som khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống giám sát áp suất lốp, điều chỉnh tự động và cảnh báo sớm không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phu tung may bay chien dau khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phụ tùng máy bay chiến đấu không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va kiem tra hang tren website bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và kiểm tra hàng trên website BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay chay no, di ung va doc hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây cháy nổ, dị ứng và độc hại không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do bao ve tai nguyen thien nhien khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do bảo vệ tài nguyên thiên nhiên không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve lang son", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Lạng Sơn."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin nguoi gui ro rang khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin người gửi rõ ràng không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghiep lon, hien dai va co tiem nang phat trien khong?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghiệp lớn, hiện đại và có tiềm năng phát triển không?"}
{"input": "bship co nhan van chuyen cac loai chung chi ngon ngu dan toc thieu so khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ ngôn ngữ dân tộc thiểu số không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Nam là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hiem, doc hai, gay ung thu va gay di ung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hiểm, độc hại, gây ung thư và gây dị ứng không?"}
{"input": "bship co ho tro giao hang tu cac ben ca lon khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến cảng lớn không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong nac va kho chiu, anh huong ca cong dong qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng nặc và khó chịu, ảnh hưởng cả cộng đồng qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe tuong lai co cam bien thong minh va he thong tu lai khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ tương lai có cảm biến thông minh và hệ thống tự lái không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh va ben vung theo chien luoc phat trien kinh te cua dia phuong khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định và bền vững theo chiến lược phát triển kinh tế của địa phương không?"}
{"input": "toi muon thue xe tai bship de cho hang tu nha dan sang cua hang lien tinh", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ nhà dân sang cửa hàng liên tỉnh."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben tu dong, co he thong kiem soat nhiet do, do am va ap suat khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên tự động, có hệ thống kiểm soát nhiệt độ, độ ẩm và áp suất không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh dan dung quy mo lon khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình dân dụng quy mô lớn không?"}
{"input": "toi can bao gia van chuyen do noi that phong tre em cao cap tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng trẻ em cao cấp từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem gia tri cuc ky cao va co tinh lich su, van hoa khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm giá trị cực kỳ cao và có tính lịch sử, văn hóa không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc ky thap, thay doi dot ngot va keo dai khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực kỳ thấp, thay đổi đột ngột và kéo dài không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac phuong tien truyen thong va ung dung di dong khong?", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các phương tiện truyền thông và ứng dụng di động không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong rung, chong soc, chong an mon va chong doc hai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống rung, chống sốc, chống ăn mòn và chống độc hại không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh mien nui trung du tay bac khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh miền núi trung du Tây Bắc không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan qua kenh ho tro khach hang bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản qua kênh hỗ trợ khách hàng BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than bi mat hoac danh cap co gia tri cuc ky cao va co the sao chep khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân bị mất hoặc đánh cắp có giá trị cực kỳ cao và có thể sao chép không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang he thong IoT, ai, machine learning va big data khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng hệ thống IoT, AI, Machine Learning và Big Data không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien nong san tu kiên giang ve bạc liêu", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến nông sản từ Kiên Giang về Bạc Liêu."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem vao buoi toi, ngay nghi, le tet, ngay dac biet va cac su kien lon khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm vào buổi tối, ngày nghỉ, lễ tết, ngày đặc biệt và các sự kiện lớn không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua cac to chuc phi chinh phu khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của các tổ chức phi chính phủ không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho cac du an lon, nho, trung binh va quoc te", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho các dự án lớn, nhỏ, trung bình và quốc tế."}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai hoa hoc, doc hai, gay no, gay ung thu va gay di ung nang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại hóa học, độc hại, gây nổ, gây ung thư và gây dị ứng nặng không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te trong diem mien nui, hai dao, bien gioi va vung sau vung xa khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế trọng điểm miền núi, hải đảo, biên giới và vùng sâu vùng xa không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam ra mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam ra miền Bắc là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh khac go khong?", "output": "BSHIP có nhận vận chuyển tranh khắc gỗ không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai rat dac biet, co the lap dat them thiet bi ho tro, dieu khien tu xa va tu dong hoa khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải rất đặc biệt, có thể lắp đặt thêm thiết bị hỗ trợ, điều khiển từ xa và tự động hóa không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac trang web uy tin va co chung nhan khong?", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các trang web uy tín và có chứng nhận không?"}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat do dung the thao khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất đồ dùng thể thao không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co the thay the phu tung, nang cap, sua chua va bao hanh khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có thể thay thế phụ tùng, nâng cấp, sửa chữa và bảo hành không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi thiet hai do thien tai, dich benh, su co bat ngo va hanh vi co y cua ben thu ba khong?", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với thiệt hại do thiên tai, dịch bệnh, sự cố bất ngờ và hành vi cố ý của bên thứ ba không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep chong chay, chong an mon, chong no, chong doc va chong pha huy khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp chống cháy, chống ăn mòn, chống nổ, chống độc và chống phá hủy không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep co tiem nang phat trien cao, on dinh, ben vung va duoc dau tu lon khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp có tiềm năng phát triển cao, ổn định, bền vững và được đầu tư lớn không?"}
{"input": "toi can bao gia van chuyen do dien tu tu ha noi ve tphcm cho khach hang doanh nghiep lon, vua va nho", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Hà Nội về TP.HCM cho khách hàng doanh nghiệp lớn, vừa và nhỏ."}
{"input": "bi xip co nhan van chuyen thiet bi dien tu phuc vu cho nganh san xuat khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử phục vụ cho ngành sản xuất không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau cua co quan quan ly thi truong va dia phuong khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu của cơ quan quản lý thị trường và địa phương không?"}
{"input": "toi muon thue xe tai 200 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 200 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cong nghiep nang, than thien voi moi truong va tai che khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng công nghiệp nặng, thân thiện với môi trường và tái chế không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin, caribe, bac my, nam my, chau au va chau a khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh, Caribe, Bắc Mỹ, Nam Mỹ, châu Âu và châu Á không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem van tai hang hoa quoc te cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm vận tải hàng hóa quốc tế của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin ve cach bao quan dac biet, yeu cau tu khach hang va quy dinh cua phap luat khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin về cách bảo quản đặc biệt, yêu cầu từ khách hàng và quy định của pháp luật không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong giam sat ap suat lop, dieu chinh tu dong, canh bao som va bao hiem khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống giám sát áp suất lốp, điều chỉnh tự động, cảnh báo sớm và bảo hiểm không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phu tung may bay dan dung khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phụ tùng máy bay dân dụng không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va kiem tra hang tren dien thoai cua bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và kiểm tra hàng trên điện thoại của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay chay no, di ung, doc hai va gay ung thu khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây cháy nổ, dị ứng, độc hại và gây ung thư không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do bao ve di san van hoa khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do bảo vệ di sản văn hóa không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve dien bien khong?", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Điện Biên không?"}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin nguoi gui va nguoi nhan ro rang khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin người gửi và người nhận rõ ràng không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghiep lon, hien dai va co tiem nang phat trien on dinh khong?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghiệp lớn, hiện đại và có tiềm năng phát triển ổn định không?"}
{"input": "bship co nhan van chuyen cac loai chung chi am nhac quoc te khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ âm nhạc quốc tế không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien bac la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Bắc là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hiem, doc hai, gay ung thu, gay di ung va gay chet nguoi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hiểm, độc hại, gây ung thư, gây dị ứng và gây chết người không?"}
{"input": "bship co ho tro giao hang tu cac ben xe khach nho khong?", "output": "BSHIP có hỗ trợ giao hàng từ các bến xe khách nhỏ không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong nac va kho chiu, anh huong ca cong dong va suc khoe con nguoi qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng nặc và khó chịu, ảnh hưởng cả cộng đồng và sức khỏe con người qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe tuong lai co cam bien thong minh, he thong tu lai va tu dong sac pin khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ tương lai có cảm biến thông minh, hệ thống tự lái và tự động sạc pin không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh va ben vung theo chien luoc phat trien kinh te cua dia phuong va quoc gia khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định và bền vững theo chiến lược phát triển kinh tế của địa phương và quốc gia không?"}
{"input": "toi muon thue xe tai bship de cho hang tu kho nay sang nha dan lien tinh", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ kho này sang nhà dân liên tỉnh."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben tu dong, co he thong kiem soat nhiet do, do am, ap suat va he thong bao ve chong trom khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên tự động, có hệ thống kiểm soát nhiệt độ, độ ẩm, áp suất và hệ thống bảo vệ chống trộm không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh dan dung quy mo trung binh khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình dân dụng quy mô trung bình không?"}
{"input": "toi can bao gia van chuyen do noi that phong khach thong minh tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng khách thông minh từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem gia tri cuc ky cao va co tinh lich su, van hoa, nghe thuat khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm giá trị cực kỳ cao và có tính lịch sử, văn hóa, nghệ thuật không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc ky thap, thay doi dot ngot, keo dai va anh huong toi chat luong san pham khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực kỳ thấp, thay đổi đột ngột, kéo dài và ảnh hưởng tới chất lượng sản phẩm không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac phuong tien truyen thong, ung dung di dong va email khong?", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các phương tiện truyền thông, ứng dụng di động và email không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong rung, chong soc, chong an mon, chong doc hai va chong pha huy do tac dong vat ly khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống rung, chống sốc, chống ăn mòn, chống độc hại và chống phá hủy do tác động vật lý không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh dong bang bac bo khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh Đồng bằng Bắc Bộ không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan qua he thong tu dong bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản qua hệ thống tự động BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than bi mat hoac danh cap co gia tri cuc ky cao, co the sao chep va co gia tri phap ly khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân bị mất hoặc đánh cắp có giá trị cực kỳ cao, có thể sao chép và có giá trị pháp lý không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang he thong IoT, ai, machine learning, big data va blockchain khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng hệ thống IoT, AI, Machine Learning, Big Data và Blockchain không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuy san tu kiên giang ve tien giang", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thủy sản từ Kiên Giang về Tiền Giang."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem vao buoi toi, ngay nghi, le tet, ngay dac biet va cac su kien lon quoc te khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm vào buổi tối, ngày nghỉ, lễ tết, ngày đặc biệt và các sự kiện lớn quốc tế không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua cac to chuc phi chinh phu quoc te khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của các tổ chức phi chính phủ quốc tế không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho cac du an lon, nho, trung binh, quoc te va hop tac cong tu khong?", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho các dự án lớn, nhỏ, trung bình, quốc tế và hợp tác công tư không?"}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai hoa hoc, doc hai, gay no, gay ung thu, gay di ung nang va gay o nhiem moi truong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại hóa học, độc hại, gây nổ, gây ung thư, gây dị ứng nặng và gây ô nhiễm môi trường không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te trong diem mien nui, hai dao, bien gioi, vung sau vung xa va vung hai quan khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế trọng điểm miền núi, hải đảo, biên giới, vùng sâu vùng xa và vùng hải quan không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung ra mien nam va nguoc lai la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung ra miền Nam và ngược lại là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh ky thuat so khong?", "output": "BSHIP có nhận vận chuyển tranh kỹ thuật số không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai rat dac biet, co the lap dat them thiet bi ho tro, dieu khien tu xa, tu dong hoa va co kha nang tu van hanh khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải rất đặc biệt, có thể lắp đặt thêm thiết bị hỗ trợ, điều khiển từ xa, tự động hóa và có khả năng tự vận hành không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac trang web uy tin va co chung nhan quoc te khong?", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các trang web uy tín và có chứng nhận quốc tế không?"}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat do dung dien tu gia dung khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất đồ dùng điện tử gia dụng không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co the thay the phu tung, nang cap, sua chua, bao hanh va co the tu dong dieu chinh khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có thể thay thế phụ tùng, nâng cấp, sửa chữa, bảo hành và có thể tự động điều chỉnh không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi thiet hai do thien tai, dich benh, su co bat ngo, hanh vi co y cua ben thu ba va cac rui ro khac khong?", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với thiệt hại do thiên tai, dịch bệnh, sự cố bất ngờ, hành vi cố ý của bên thứ ba và các rủi ro khác không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep chong chay, chong an mon, chong no, chong doc, chong pha huy va chong phan ung hoa hoc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp chống cháy, chống ăn mòn, chống nổ, chống độc, chống phá hủy và chống phản ứng hóa học không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep co tiem nang phat trien cao, on dinh, ben vung, duoc dau tu lon va co chinh sach uu dai tu nha nuoc khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp có tiềm năng phát triển cao, ổn định, bền vững, được đầu tư lớn và có chính sách ưu đãi từ nhà nước không?"}
{"input": "toi can bao gia van chuyen do dien tu tu binh duong ve tphcm cho khach hang doanh nghiep lon, vua, nho va ca nhan khong?", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Bình Dương về TP.HCM cho khách hàng doanh nghiệp lớn, vừa, nhỏ và cá nhân không?"}
{"input": "bi xip co nhan van chuyen thiet bi dien tu phuc vu cho nganh nong nghiep khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử phục vụ cho ngành nông nghiệp không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau cua co quan quan ly thi truong, dia phuong va trung uong khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu của cơ quan quản lý thị trường, địa phương và trung ương không?"}
{"input": "toi muon thue xe tai 250 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 250 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cong nghiep nang, than thien voi moi truong, tai che va co the tai su dung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng công nghiệp nặng, thân thiện với môi trường, tái chế và có thể tái sử dụng không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin, caribe, bac my, nam my, chau au va chau a thai binh duong khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh, Caribe, Bắc Mỹ, Nam Mỹ, châu Âu và châu Á Thái Bình Dương không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem van tai hang hoa lien van quoc te cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm vận tải hàng hóa liên vận quốc tế của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin ve cach bao quan dac biet, yeu cau tu khach hang, quy dinh cua phap luat va yeu cau tu co quan chuc nang khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin về cách bảo quản đặc biệt, yêu cầu từ khách hàng, quy định của pháp luật và yêu cầu từ cơ quan chức năng không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong giam sat ap suat lop, dieu chinh tu dong, canh bao som, bao hiem va co the ket noi voi dien thoai thong minh khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống giám sát áp suất lốp, điều chỉnh tự động, cảnh báo sớm, bảo hiểm và có thể kết nối với điện thoại thông minh không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phu tung may bay the he moi khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phụ tùng máy bay thế hệ mới không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va kiem tra hang tren dien thoai cua bship", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và kiểm tra hàng trên điện thoại của BSHIP."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay chay no, di ung, doc hai, gay ung thu va gay o nhiem nuoc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây cháy nổ, dị ứng, độc hại, gây ung thư và gây ô nhiễm nước không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do bao ve an ninh bien gioi khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do bảo vệ an ninh biên giới không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve ha giang", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Hà Giang."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin nguoi gui va nguoi nhan day du khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin người gửi và người nhận đầy đủ không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghiep lon, hien dai va co tiem nang phat trien on dinh trong tuong lai khong?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghiệp lớn, hiện đại và có tiềm năng phát triển ổn định trong tương lai không?"}
{"input": "bship co nhan van chuyen cac loai chung chi am nhac quoc te cong nhan khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ âm nhạc quốc tế công nhận không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien trung vao mien nam la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Trung vào miền Nam là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hiem, doc hai, gay ung thu, gay di ung va gay chet nguoi nhanh chong khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hiểm, độc hại, gây ung thư, gây dị ứng và gây chết người nhanh chóng không?"}
{"input": "bship co ho tro giao hang tu cac trung tam phan phoi lon khong?", "output": "BSHIP có hỗ trợ giao hàng từ các trung tâm phân phối lớn không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong nac va kho chiu, anh huong ca cong dong, suc khoe con nguoi va moi truong qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng nặc và khó chịu, ảnh hưởng cả cộng đồng, sức khỏe con người và môi trường qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe tuong lai co cam bien thong minh, he thong tu lai, tu dong sac pin va tu dong sua chua khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ tương lai có cảm biến thông minh, hệ thống tự lái, tự động sạc pin và tự động sửa chữa không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh va ben vung theo chien luoc phat trien kinh te cua dia phuong, quoc gia va quoc te khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định và bền vững theo chiến lược phát triển kinh tế của địa phương, quốc gia và quốc tế không?"}
{"input": "toi muon thue xe tai bship de cho hang tu cua hang nay sang kho lien tinh", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ cửa hàng này sang kho liên tỉnh."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben tu dong, co he thong kiem soat nhiet do, do am, ap suat va he thong bao ve chong trom va chong pha hoai khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên tự động, có hệ thống kiểm soát nhiệt độ, độ ẩm, áp suất và hệ thống bảo vệ chống trộm và chống phá hoại không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh dan dung quy mo nho khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình dân dụng quy mô nhỏ không?"}
{"input": "toi can bao gia van chuyen do noi that phong ngu thong minh tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng ngủ thông minh từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem gia tri cuc ky cao va co tinh lich su, van hoa, nghe thuat, tam linh khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm giá trị cực kỳ cao và có tính lịch sử, văn hóa, nghệ thuật, tâm linh không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc ky thap, thay doi dot ngot, keo dai va anh huong toi chat luong san pham va uy tin khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực kỳ thấp, thay đổi đột ngột, kéo dài và ảnh hưởng tới chất lượng sản phẩm và uy tín không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac phuong tien truyen thong, ung dung di dong, email va sms khong?", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các phương tiện truyền thông, ứng dụng di động, email và SMS không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong rung, chong soc, chong an mon, chong doc hai, chong pha huy do tac dong vat ly va hoa hoc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống rung, chống sốc, chống ăn mòn, chống độc hại, chống phá hủy do tác động vật lý và hóa học không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh mien nui dong bac khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh miền núi Đông Bắc không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan qua trung tam ho tro khach hang bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản qua trung tâm hỗ trợ khách hàng BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than bi mat hoac danh cap co gia tri cuc ky cao, co the sao chep va co gia tri phap ly quoc te khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân bị mất hoặc đánh cắp có giá trị cực kỳ cao, có thể sao chép và có giá trị pháp lý quốc tế không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang he thong IoT, ai, machine learning, big data va cloud computing khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng hệ thống IoT, AI, Machine Learning, Big Data và Cloud Computing không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien thuy san tu kiên giang ve tra vinh", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến thủy sản từ Kiên Giang về Trà Vinh."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem vao buoi toi, ngay nghi, le tet, ngay dac biet va cac su kien lon quoc te, quoc gia khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm vào buổi tối, ngày nghỉ, lễ tết, ngày đặc biệt và các sự kiện lớn quốc tế, quốc gia không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua cac to chuc phi chinh phu quoc te co uy tin khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của các tổ chức phi chính phủ quốc tế có uy tín không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho cac du an lon, nho, trung binh, quoc te, hop tac cong tu va cac du an cong nghiep khong?", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho các dự án lớn, nhỏ, trung bình, quốc tế, hợp tác công tư và các dự án công nghiệp không?"}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai hoa hoc, doc hai, gay no, gay ung thu, gay di ung nang, gay o nhiem moi truong va gay o nhiem nuoc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại hóa học, độc hại, gây nổ, gây ung thư, gây dị ứng nặng, gây ô nhiễm môi trường và gây ô nhiễm nước không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te trong diem mien nui, hai dao, bien gioi, vung sau vung xa, vung hai quan va cac khu cong nghiep khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế trọng điểm miền núi, hải đảo, biên giới, vùng sâu vùng xa, vùng hải quan và các khu công nghiệp không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien trung va nguoc lai la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Trung và ngược lại là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh anh khong?", "output": "BSHIP có nhận vận chuyển tranh ảnh không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai rat dac biet, co the lap dat them thiet bi ho tro, dieu khien tu xa, tu dong hoa, co kha nang tu van hanh va tu hoc khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải rất đặc biệt, có thể lắp đặt thêm thiết bị hỗ trợ, điều khiển từ xa, tự động hóa, có khả năng tự vận hành và tự học không?"}
{"input": "toi can tu van ve cach kiem tra thong tin cong ty bship tren cac trang web uy tin va co chung nhan quoc te va khu vuc khong?", "output": "Tôi cần tư vấn về cách kiểm tra thông tin công ty BSHIP trên các trang web uy tín và có chứng nhận quốc tế và khu vực không?"}
{"input": "bi xip co ho tro giao hang den cac nha may san xuat do go noi that khong?", "output": "BSHIP có hỗ trợ giao hàng đến các nhà máy sản xuất đồ gỗ nội thất không?"}
{"input": "bship co nhan van chuyen xe dap the thao chuyen nghiep co the thay the phu tung, nang cap, sua chua, bao hanh va co the tu dong dieu chinh va tu nang cap khong?", "output": "BSHIP có nhận vận chuyển xe đạp thể thao chuyên nghiệp có thể thay thế phụ tùng, nâng cấp, sửa chữa, bảo hành và có thể tự động điều chỉnh và tự nâng cấp không?"}
{"input": "toi muon biet cac thong tin ve chinh sach bao hiem trach nhiem doi voi thiet hai do thien tai, dich benh, su co bat ngo, hanh vi co y cua ben thu ba va cac rui ro khac co the xay ra trong qua trinh van chuyen khong?", "output": "Tôi muốn biết các thông tin về chính sách bảo hiểm trách nhiệm đối với thiệt hại do thiên tai, dịch bệnh, sự cố bất ngờ, hành vi cố ý của bên thứ ba và các rủi ro khác có thể xảy ra trong quá trình vận chuyển không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat cong nghiep chong chay, chong an mon, chong no, chong doc, chong pha huy, chong phan ung hoa hoc va chong tac dong vat ly khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất công nghiệp chống cháy, chống ăn mòn, chống nổ, chống độc, chống phá hủy, chống phản ứng hóa học và chống tác động vật lý không?"}
{"input": "bship co chinh sach uu dai cho khach hang gui hang di cac vung kinh te nong nghiep co tiem nang phat trien cao, on dinh, ben vung, duoc dau tu lon, co chinh sach uu dai tu nha nuoc va duoc huong loi tu cac hiep dinh thuong mai quoc te khong?", "output": "BSHIP có chính sách ưu đãi cho khách hàng gửi hàng đi các vùng kinh tế nông nghiệp có tiềm năng phát triển cao, ổn định, bền vững, được đầu tư lớn, có chính sách ưu đãi từ nhà nước và được hưởng lợi từ các hiệp định thương mại quốc tế không?"}
{"input": "toi can bao gia van chuyen do dien tu tu ha noi ve tphcm cho khach hang doanh nghiep lon, vua, nho, ca nhan va cac dai ly khong?", "output": "Tôi cần báo giá vận chuyển đồ điện tử từ Hà Nội về TP.HCM cho khách hàng doanh nghiệp lớn, vừa, nhỏ, cá nhân và các đại lý không?"}
{"input": "bi xip co nhan van chuyen thiet bi dien tu phuc vu cho nganh thuy san khong?", "output": "BSHIP có nhận vận chuyển thiết bị điện tử phục vụ cho ngành thủy sản không?"}
{"input": "bship co ho tro giao hang vao cac ngay le, tet do yeu cau cua co quan quan ly thi truong, dia phuong, trung uong va cac to chuc quoc te khong?", "output": "BSHIP có hỗ trợ giao hàng vào các ngày Lễ, Tết do yêu cầu của cơ quan quản lý thị trường, địa phương, trung ương và các tổ chức quốc tế không?"}
{"input": "toi muon thue xe tai 300 tan cua bship de chuyen hang hoa", "output": "Tôi muốn thuê xe tải 300 tấn của BSHIP để chuyển hàng hóa."}
{"input": "bi sip co dich vu cho thue xe tai cho vat lieu xay dung cong nghiep nang, than thien voi moi truong, tai che, co the tai su dung va co hieu suat nang luong cao khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu xây dựng công nghiệp nặng, thân thiện với môi trường, tái chế, có thể tái sử dụng và có hiệu suất năng lượng cao không?"}
{"input": "bship co nhan van chuyen hang hoa tu cac khu cong nghiep o chau my latin, caribe, bac my, nam my, chau au, chau a thai binh duong va chau phi khong?", "output": "BSHIP có nhận vận chuyển hàng hóa từ các khu công nghiệp ở châu Mỹ Latinh, Caribe, Bắc Mỹ, Nam Mỹ, châu Âu, châu Á Thái Bình Dương và châu Phi không?"}
{"input": "toi can tu van ve cac loai hinh bao hiem van tai hang hoa quoc te va trong nuoc cua bship", "output": "Tôi cần tư vấn về các loại hình bảo hiểm vận tải hàng hóa quốc tế và trong nước của BSHIP."}
{"input": "bi xip co chinh sach gi cho hang hoa bi hu hong do thieu thong tin ve cach bao quan dac biet, yeu cau tu khach hang, quy dinh cua phap luat, yeu cau tu co quan chuc nang va yeu cau tu nha san xuat khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hư hỏng do thiếu thông tin về cách bảo quản đặc biệt, yêu cầu từ khách hàng, quy định của pháp luật, yêu cầu từ cơ quan chức năng và yêu cầu từ nhà sản xuất không?"}
{"input": "bship co dich vu cho thue xe ban tai co he thong giam sat ap suat lop, dieu chinh tu dong, canh bao som, bao hiem va co the ket noi voi dien thoai thong minh va he thong quan ly don hang khong?", "output": "BSHIP có dịch vụ cho thuê xe bán tải có hệ thống giám sát áp suất lốp, điều chỉnh tự động, cảnh báo sớm, bảo hiểm và có thể kết nối với điện thoại thông minh và hệ thống quản lý đơn hàng không?"}
{"input": "bsip co nhan van chuyen hang hoa thiet bi nganh san xuat phu tung may bay khong nguoi lai khong?", "output": "BSHIP có nhận vận chuyển hàng hóa thiết bị ngành sản xuất phụ tùng máy bay không người lái không?"}
{"input": "toi muon biet cach tao don hang giao hang hoan tat va kiem tra hang tren app bship moi nhat", "output": "Tôi muốn biết cách tạo đơn hàng giao hàng hoàn tất và kiểm tra hàng trên app BSHIP mới nhất."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe chuyen dung cho hoa chat de gay chay no, di ung, doc hai, gay ung thu va gay o nhiem khong khi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe chuyên dụng cho hóa chất dễ gây cháy nổ, dị ứng, độc hại, gây ung thư và gây ô nhiễm không khí không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu bi phong toa do bao ve an ninh thuc pham khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư bị phong tỏa do bảo vệ an ninh thực phẩm không?"}
{"input": "toi can bao gia van chuyen may moc cong trinh tu hai phong ve lai chau", "output": "Tôi cần báo giá vận chuyển máy móc công trình từ Hải Phòng về Lai Châu."}
{"input": "bi xip co chinh sach gi cho hang hoa bi mat do thieu thong tin nguoi gui va nguoi nhan day du, chinh xac khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị mất do thiếu thông tin người gửi và người nhận đầy đủ, chính xác không?"}
{"input": "lam sao de tim kiem cac diem trung chuyen va phan phoi cua bship o cac khu cong nghiep lon, hien dai va co tiem nang phat trien on dinh trong tuong lai gan khong?", "output": "Làm sao để tìm kiếm các điểm trung chuyển và phân phối của BSHIP ở các khu công nghiệp lớn, hiện đại và có tiềm năng phát triển ổn định trong tương lai gần không?"}
{"input": "bship co nhan van chuyen cac loai chung chi am nhac quoc te cong nhan va co gia tri cao khong?", "output": "BSHIP có nhận vận chuyển các loại chứng chỉ âm nhạc quốc tế công nhận và có giá trị cao không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien nam vao mien trung la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Nam vào miền Trung là bao lâu?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai ran cong nghiep dac biet nguy hiem, doc hai, gay ung thu, gay di ung va gay chet nguoi nhanh chong va dai dang khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải rắn công nghiệp đặc biệt nguy hiểm, độc hại, gây ung thư, gây dị ứng và gây chết người nhanh chóng và dai dẳng không?"}
{"input": "bship co ho tro giao hang tu cac kho ngoai quan khong?", "output": "BSHIP có hỗ trợ giao hàng từ các kho ngoại quan không?"}
{"input": "toi can tu van ve viec gui hang hoa co mui nong nac va kho chiu, anh huong ca cong dong, suc khoe con nguoi, moi truong va sinh vat song qua bship", "output": "Tôi cần tư vấn về việc gửi hàng hóa có mùi nồng nặc và khó chịu, ảnh hưởng cả cộng đồng, sức khỏe con người, môi trường và sinh vật sống qua BSHIP."}
{"input": "bi xip co nhan van chuyen xe dap cong nghe tuong lai co cam bien thong minh, he thong tu lai, tu dong sac pin, tu dong sua chua va tu dong cap nhat phan mem khong?", "output": "BSHIP có nhận vận chuyển xe đạp công nghệ tương lai có cảm biến thông minh, hệ thống tự lái, tự động sạc pin, tự động sửa chữa và tự động cập nhật phần mềm không?"}
{"input": "bship co chinh sach uu dai gi cho khach hang gui hang di cac vung kinh te co tiem nang phat trien on dinh va ben vung theo chien luoc phat trien kinh te cua dia phuong, quoc gia va quoc te, co su tham gia cua cac to chuc phi chinh phu khong?", "output": "BSHIP có chính sách ưu đãi gì cho khách hàng gửi hàng đi các vùng kinh tế có tiềm năng phát triển ổn định và bền vững theo chiến lược phát triển kinh tế của địa phương, quốc gia và quốc tế, có sự tham gia của các tổ chức phi chính phủ không?"}
{"input": "toi muon thue xe tai bship de cho hang tu kho nay sang cua hang lien tinh", "output": "Tôi muốn thuê xe tải BSHIP để chở hàng từ kho này sang cửa hàng liên tỉnh."}
{"input": "bi sip co dich vu cho thue xe tai co thung xe co the mo len tren va sang ben tu dong, co he thong kiem soat nhiet do, do am, ap suat va he thong bao ve chong trom, chong pha hoai va chong boc chay khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có thùng xe có thể mở lên trên và sang bên tự động, có hệ thống kiểm soát nhiệt độ, độ ẩm, áp suất và hệ thống bảo vệ chống trộm, chống phá hoại và chống bốc cháy không?"}
{"input": "bship co ho tro giao hang den cac khu cong trinh dan dung quy mo lon va nho khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu công trình dân dụng quy mô lớn và nhỏ không?"}
{"input": "toi can bao gia van chuyen do noi that phong tam thong minh tu hcm ra da nang", "output": "Tôi cần báo giá vận chuyển đồ nội thất phòng tắm thông minh từ TP.HCM ra Đà Nẵng."}
{"input": "bi xip co nhan van chuyen do luu niem gia tri cuc ky cao va co tinh lich su, van hoa, nghe thuat, tam linh va y nghia sau sac khong?", "output": "BSHIP có nhận vận chuyển đồ lưu niệm giá trị cực kỳ cao và có tính lịch sử, văn hóa, nghệ thuật, tâm linh và ý nghĩa sâu sắc không?"}
{"input": "bship co chinh sach gi cho hang hoa bi hong do do am cuc ky thap, thay doi dot ngot, keo dai va anh huong toi chat luong san pham, uy tin va gia tri thuong mai khong?", "output": "BSHIP có chính sách gì cho hàng hóa bị hỏng do độ ẩm cực kỳ thấp, thay đổi đột ngột, kéo dài và ảnh hưởng tới chất lượng sản phẩm, uy tín và giá trị thương mại không?"}
{"input": "toi muon dang ky nhan thong bao tu bship qua tat ca cac phuong tien truyen thong, ung dung di dong, email, sms va cac nen tang mang xa hoi khong?", "output": "Tôi muốn đăng ký nhận thông báo từ BSHIP qua tất cả các phương tiện truyền thông, ứng dụng di động, email, SMS và các nền tảng mạng xã hội không?"}
{"input": "bi sip co dich vu cho thue xe tai chuyen cho hoa chat chong rung, chong soc, chong an mon, chong doc hai, chong pha huy do tac dong vat ly va hoa hoc, chong tu phan ung khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên chở hóa chất chống rung, chống sốc, chống ăn mòn, chống độc hại, chống phá hủy do tác động vật lý và hóa học, chống tự phản ứng không?"}
{"input": "bship co ho tro giao hang tan noi o cac tinh mien trung tay nguyen khong?", "output": "BSHIP có hỗ trợ giao hàng tận nơi ở các tỉnh miền Trung Tây Nguyên không?"}
{"input": "toi can tu van ve cach thuc thay doi thong tin tai khoan qua kenh truc tuyen bship", "output": "Tôi cần tư vấn về cách thức thay đổi thông tin tài khoản qua kênh trực tuyến BSHIP."}
{"input": "bi xip co nhan van chuyen cac loai giay to tuy than bi mat hoac danh cap co gia tri cuc ky cao, co the sao chep va co gia tri phap ly quoc te, quoc gia khong?", "output": "BSHIP có nhận vận chuyển các loại giấy tờ tùy thân bị mất hoặc đánh cắp có giá trị cực kỳ cao, có thể sao chép và có giá trị pháp lý quốc tế, quốc gia không?"}
{"input": "bship co dich vu cho thue xe tai co he thong dieu khien bang he thong IoT, ai, machine learning, big data, cloud computing va edge computing khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống điều khiển bằng hệ thống IoT, AI, Machine Learning, Big Data, Cloud Computing và Edge Computing không?"}
{"input": "toi muon thue xe tai bship de van chuyen may moc che bien nong san tu kiên giang ve vinh long", "output": "Tôi muốn thuê xe tải BSHIP để vận chuyển máy móc chế biến nông sản từ Kiên Giang về Vĩnh Long."}
{"input": "bi sip co chinh sach uu dai cho cac don hang van chuyen trong gio cao diem vao buoi toi, ngay nghi, le tet, ngay dac biet va cac su kien lon quoc te, quoc gia va khu vuc khong?", "output": "BSHIP có chính sách ưu đãi cho các đơn hàng vận chuyển trong giờ cao điểm vào buổi tối, ngày nghỉ, lễ tết, ngày đặc biệt và các sự kiện lớn quốc tế, quốc gia và khu vực không?"}
{"input": "bship co chinh sach gi cho hang hoa co thoi han su dung dac biet theo quy dinh cua cac to chuc phi chinh phu quoc te co uy tin va co kinh nghiem khong?", "output": "BSHIP có chính sách gì cho hàng hóa có thời hạn sử dụng đặc biệt theo quy định của các tổ chức phi chính phủ quốc tế có uy tín và có kinh nghiệm không?"}
{"input": "toi can bao gia van chuyen thiet bi xay dung tu hcm ra da nang cho cac du an lon, nho, trung binh, quoc te, hop tac cong tu, cac du an cong nghiep va nong nghiep khong?", "output": "Tôi cần báo giá vận chuyển thiết bị xây dựng từ TP.HCM ra Đà Nẵng cho các dự án lớn, nhỏ, trung bình, quốc tế, hợp tác công tư, các dự án công nghiệp và nông nghiệp không?"}
{"input": "bi xip co dich vu cho thue xe tai chuyen dung de van chuyen chat thai nguy hai hoa hoc, doc hai, gay no, gay ung thu, gay di ung nang, gay o nhiem moi truong, gay o nhiem nuoc va gay o nhiem dat khong?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng để vận chuyển chất thải nguy hại hóa học, độc hại, gây nổ, gây ung thư, gây dị ứng nặng, gây ô nhiễm môi trường, gây ô nhiễm nước và gây ô nhiễm đất không?"}
{"input": "bship co ho tro giao hang den cac khu dan cu o vung kinh te trong diem mien nui, hai dao, bien gioi, vung sau vung xa, vung hai quan, cac khu cong nghiep va cac khu che xuat khong?", "output": "BSHIP có hỗ trợ giao hàng đến các khu dân cư ở vùng kinh tế trọng điểm miền núi, hải đảo, biên giới, vùng sâu vùng xa, vùng hải quan và các khu công nghiệp, khu chế xuất không?"}
{"input": "toi muon biet thoi gian van chuyen du kien cua bship tu mien bac vao mien nam va nguoc lai la bao lau?", "output": "Tôi muốn biết thời gian vận chuyển dự kiến của BSHIP từ miền Bắc vào miền Nam và ngược lại là bao lâu?"}
{"input": "bi sip co nhan van chuyen tranh dieu khac khong?", "output": "BSHIP có nhận vận chuyển tranh điêu khắc không?"}
{"input": "bship co dich vu cho thue xe tai co he thong nang ha tu dong cho hang qua kho va qua tai rat dac biet, co the lap dat them thiet bi ho tro, dieu khien tu xa, tu dong hoa, co kha nang tu van hanh, tu hoc va tu phuc hoi loi khong?", "output": "BSHIP có dịch vụ cho thuê xe tải có hệ thống nâng hạ tự động cho hàng quá khổ và quá tải rất đặc biệt, có thể lắp đặt thêm thiết bị hỗ trợ, điều khiển từ xa, tự động hóa, có khả năng tự vận hành, tự học và tự phục hồi lỗi không?"}

{"input": "bship có vận chuyển thiết bị y tế không?", "output": "BSHIP có vận chuyển thiết bị y tế không?"}
{"input": "làm sao để tạo đơn hàng trên app bship?", "output": "Làm sao để tạo đơn hàng trên app BSHIP?"}
{"input": "bi sip có dịch vụ thuê xe tải chở hóa chất?", "output": "BSHIP có dịch vụ thuê xe tải chở hóa chất?"}
{"input": "bship có giao hàng đến khu vực bị phong tỏa không?", "output": "BSHIP có giao hàng đến khu vực bị phong tỏa không?"}
{"input": "cần báo giá vận chuyển máy móc từ Hải Phòng về Cao Bằng.", "output": "Cần báo giá vận chuyển máy móc từ Hải Phòng về Cao Bằng."}
{"input": "chính sách của bship cho hàng bị mất là gì?", "output": "Chính sách của BSHIP cho hàng bị mất là gì?"}
{"input": "tìm điểm trung chuyển của bship ở đâu?", "output": "Tìm điểm trung chuyển của BSHIP ở đâu?"}
{"input": "bship có vận chuyển chứng chỉ giáo dục không?", "output": "BSHIP có vận chuyển chứng chỉ giáo dục không?"}
{"input": "thời gian vận chuyển của bship từ Nam ra Bắc là bao lâu?", "output": "Thời gian vận chuyển của BSHIP từ Nam ra Bắc là bao lâu?"}
{"input": "bi sip có thuê xe tải chở chất thải công nghiệp không?", "output": "BSHIP có thuê xe tải chở chất thải công nghiệp không?"}
{"input": "bship có giao hàng từ kho đối tác không?", "output": "BSHIP có giao hàng từ kho đối tác không?"}
{"input": "tư vấn gửi hàng có mùi khó chịu.", "output": "Tư vấn gửi hàng có mùi khó chịu."}
{"input": "bi xip có vận chuyển xe điện không?", "output": "BSHIP có vận chuyển xe điện không?"}
{"input": "bship có ưu đãi cho hàng đi vùng kinh tế trọng điểm không?", "output": "BSHIP có ưu đãi cho hàng đi vùng kinh tế trọng điểm không?"}
{"input": "muốn thuê xe tải bship chở hàng liên tỉnh.", "output": "Muốn thuê xe tải BSHIP chở hàng liên tỉnh."}
{"input": "bi sip có thuê xe tải có thùng tự động mở không?", "output": "BSHIP có thuê xe tải có thùng tự động mở không?"}
{"input": "bship có giao hàng đến công trình xây dựng không?", "output": "BSHIP có giao hàng đến công trình xây dựng không?"}
{"input": "báo giá vận chuyển đồ nội thất nhà bếp từ HCM ra Hải Phòng.", "output": "Báo giá vận chuyển đồ nội thất nhà bếp từ TP.HCM ra Hải Phòng."}
{"input": "bi xip có vận chuyển đồ cổ không?", "output": "BSHIP có vận chuyển đồ cổ không?"}
{"input": "chính sách của bship cho hàng hỏng do nhiệt độ thấp?", "output": "Chính sách của BSHIP cho hàng hỏng do nhiệt độ thấp?"}
{"input": "đăng ký nhận thông báo từ bship qua điện thoại.", "output": "Đăng ký nhận thông báo từ BSHIP qua điện thoại."}
{"input": "bi sip có thuê xe tải chở hóa chất chống ăn mòn không?", "output": "BSHIP có thuê xe tải chở hóa chất chống ăn mòn không?"}
{"input": "bship có giao hàng tận nơi ở miền Trung không?", "output": "BSHIP có giao hàng tận nơi ở miền Trung không?"}
{"input": "tư vấn đổi thông tin tài khoản bship.", "output": "Tư vấn đổi thông tin tài khoản BSHIP."}
{"input": "bi xip có vận chuyển giấy tờ cá nhân bị mất không?", "output": "BSHIP có vận chuyển giấy tờ cá nhân bị mất không?"}
{"input": "bship có xe tải điều khiển bằng AI không?", "output": "BSHIP có xe tải điều khiển bằng AI không?"}
{"input": "thuê xe tải bship vận chuyển máy chế biến nông sản từ An Giang về Long An.", "output": "Thuê xe tải BSHIP vận chuyển máy chế biến nông sản từ An Giang về Long An."}
{"input": "bi sip có ưu đãi cho đơn hàng vào cuối tuần không?", "output": "BSHIP có ưu đãi cho đơn hàng vào cuối tuần không?"}
{"input": "chính sách bship cho hàng có hạn sử dụng đặc biệt.", "output": "Chính sách BSHIP cho hàng có hạn sử dụng đặc biệt."}
{"input": "báo giá vận chuyển thiết bị công nghiệp từ HCM ra Hà Nội.", "output": "Báo giá vận chuyển thiết bị công nghiệp từ TP.HCM ra Hà Nội."}
{"input": "bi xip có thuê xe tải chở chất thải y tế không?", "output": "BSHIP có thuê xe tải chở chất thải y tế không?"}
{"input": "bship có giao hàng đến khu vực bị cô lập không?", "output": "BSHIP có giao hàng đến khu vực bị cô lập không?"}
{"input": "thời gian vận chuyển của bship từ miền Bắc vào miền Nam.", "output": "Thời gian vận chuyển của BSHIP từ miền Bắc vào miền Nam."}
{"input": "bi sip có vận chuyển tranh thêu không?", "output": "BSHIP có vận chuyển tranh thêu không?"}
{"input": "bship có xe tải nâng hạ tự động cho hàng lớn không?", "output": "BSHIP có xe tải nâng hạ tự động cho hàng lớn không?"}
{"input": "cách kiểm tra thông tin bship trên mạng.", "output": "Cách kiểm tra thông tin BSHIP trên mạng."}
{"input": "bi xip có giao hàng đến bệnh viện không?", "output": "BSHIP có giao hàng đến bệnh viện không?"}
{"input": "bship có vận chuyển xe đạp điện không?", "output": "BSHIP có vận chuyển xe đạp điện không?"}
{"input": "thông tin bảo hiểm hàng hóa của bship.", "output": "Thông tin bảo hiểm hàng hóa của BSHIP."}
{"input": "bi sip có thuê xe tải chở hóa chất ăn mòn không?", "output": "BSHIP có thuê xe tải chở hóa chất ăn mòn không?"}
{"input": "bship có ưu đãi cho hàng đi vùng kinh tế đặc biệt không?", "output": "BSHIP có ưu đãi cho hàng đi vùng kinh tế đặc biệt không?"}
{"input": "báo giá vận chuyển đồ gia dụng từ Hà Nội về Đà Nẵng.", "output": "Báo giá vận chuyển đồ gia dụng từ Hà Nội về Đà Nẵng."}
{"input": "bi xip có vận chuyển thiết bị điện tử cho ngành ngân hàng không?", "output": "BSHIP có vận chuyển thiết bị điện tử cho ngành ngân hàng không?"}
{"input": "bship có giao hàng vào ngày nghỉ lễ không?", "output": "BSHIP có giao hàng vào ngày nghỉ lễ không?"}
{"input": "tôi cần thuê xe tải 20 tấn của bship.", "output": "Tôi cần thuê xe tải 20 tấn của BSHIP."}
{"input": "bi sip có thuê xe tải chở vật liệu xây dựng thân thiện môi trường không?", "output": "BSHIP có thuê xe tải chở vật liệu xây dựng thân thiện môi trường không?"}
{"input": "bship có vận chuyển hàng từ khu công nghiệp châu Âu không?", "output": "BSHIP có vận chuyển hàng từ khu công nghiệp châu Âu không?"}
{"input": "tư vấn bảo hiểm vận tải hàng hóa trong nước.", "output": "Tư vấn bảo hiểm vận tải hàng hóa trong nước."}
{"input": "bi xip có chính sách cho hàng hỏng do thiếu thông tin bảo quản không?", "output": "BSHIP có chính sách cho hàng hỏng do thiếu thông tin bảo quản không?"}
{"input": "bship có xe bán tải giám sát áp suất lốp không?", "output": "BSHIP có xe bán tải giám sát áp suất lốp không?"}
{"input": "bship có vận chuyển thiết bị ngành hàng không không?", "output": "BSHIP có vận chuyển thiết bị ngành hàng không không?"}
{"input": "cách theo dõi đơn hàng trên app bship.", "output": "Cách theo dõi đơn hàng trên app BSHIP."}
{"input": "bi sip có xe tải chuyên dụng chở chất lỏng không?", "output": "BSHIP có xe tải chuyên dụng chở chất lỏng không?"}
{"input": "bship có giao hàng đến vùng biên giới không?", "output": "BSHIP có giao hàng đến vùng biên giới không?"}
{"input": "báo giá vận chuyển đồ điện lạnh từ Hà Nội về Hải Phòng.", "output": "Báo giá vận chuyển đồ điện lạnh từ Hà Nội về Hải Phòng."}
{"input": "chính sách bồi thường của bship khi hàng bị hư hỏng.", "output": "Chính sách bồi thường của BSHIP khi hàng bị hư hỏng."}
{"input": "tìm bãi đỗ xe của bship ở đâu?", "output": "Tìm bãi đỗ xe của BSHIP ở đâu?"}
{"input": "bship có vận chuyển tác phẩm nghệ thuật không?", "output": "BSHIP có vận chuyển tác phẩm nghệ thuật không?"}
{"input": "thời gian giao hàng hỏa tốc của bship là bao lâu?", "output": "Thời gian giao hàng hỏa tốc của BSHIP là bao lâu?"}
{"input": "bi sip có dịch vụ xử lý chất thải nguy hại không?", "output": "BSHIP có dịch vụ xử lý chất thải nguy hại không?"}
{"input": "bship có nhận hàng từ các cảng biển không?", "output": "BSHIP có nhận hàng từ các cảng biển không?"}
{"input": "tư vấn gửi hàng dễ vỡ.", "output": "Tư vấn gửi hàng dễ vỡ."}
{"input": "bi xip có vận chuyển robot công nghiệp không?", "output": "BSHIP có vận chuyển robot công nghiệp không?"}
{"input": "bship có ưu đãi cho khách hàng thân thiết không?", "output": "BSHIP có ưu đãi cho khách hàng thân thiết không?"}
{"input": "muốn thuê xe container bship chở hàng.", "output": "Muốn thuê xe container BSHIP chở hàng."}
{"input": "bi sip có xe tải có hệ thống kiểm soát nhiệt độ không?", "output": "BSHIP có xe tải có hệ thống kiểm soát nhiệt độ không?"}
{"input": "bship có giao hàng đến khu công nghiệp không?", "output": "BSHIP có giao hàng đến khu công nghiệp không?"}
{"input": "báo giá vận chuyển đồ gia dụng từ TP.HCM về Cần Thơ.", "output": "Báo giá vận chuyển đồ gia dụng từ TP.HCM về Cần Thơ."}
{"input": "bi xip có vận chuyển động vật sống không?", "output": "BSHIP có vận chuyển động vật sống không?"}
{"input": "chính sách của bship cho hàng bị ảnh hưởng bởi độ ẩm cao?", "output": "Chính sách của BSHIP cho hàng bị ảnh hưởng bởi độ ẩm cao?"}
{"input": "đăng ký nhận bản tin khuyến mãi từ bship.", "output": "Đăng ký nhận bản tin khuyến mãi từ BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải chở vật liệu nổ không?", "output": "BSHIP có dịch vụ cho thuê xe tải chở vật liệu nổ không?"}
{"input": "bship có giao hàng tận nơi ở Tây Bắc không?", "output": "BSHIP có giao hàng tận nơi ở Tây Bắc không?"}
{"input": "cách hủy đơn hàng trên bship.", "output": "Cách hủy đơn hàng trên BSHIP."}
{"input": "bi xip có vận chuyển tài liệu mật không?", "output": "BSHIP có vận chuyển tài liệu mật không?"}
{"input": "bship có xe tải tự hành không?", "output": "BSHIP có xe tải tự hành không?"}
{"input": "thuê xe tải bship vận chuyển thiết bị điện tử từ Đà Nẵng về Hà Nội.", "output": "Thuê xe tải BSHIP vận chuyển thiết bị điện tử từ Đà Nẵng về Hà Nội."}
{"input": "bi sip có ưu đãi cho doanh nghiệp mới không?", "output": "BSHIP có ưu đãi cho doanh nghiệp mới không?"}
{"input": "chính sách bship cho hàng hóa cần kiểm dịch.", "output": "Chính sách BSHIP cho hàng hóa cần kiểm dịch."}
{"input": "báo giá vận chuyển máy phát điện từ Hà Nội về Huế.", "output": "Báo giá vận chuyển máy phát điện từ Hà Nội về Huế."}
{"input": "bi xip có vận chuyển thiết bị điện tử cho ngành giáo dục không?", "output": "BSHIP có vận chuyển thiết bị điện tử cho ngành giáo dục không?"}
{"input": "bship có giao hàng vào buổi tối không?", "output": "BSHIP có giao hàng vào buổi tối không?"}
{"input": "tôi muốn thuê xe tải 5 tấn của bship.", "output": "Tôi muốn thuê xe tải 5 tấn của BSHIP."}
{"input": "bi sip có xe tải chở hàng quá khổ không?", "output": "BSHIP có xe tải chở hàng quá khổ không?"}
{"input": "bship có vận chuyển hàng từ các khu chế xuất không?", "output": "BSHIP có vận chuyển hàng từ các khu chế xuất không?"}
{"input": "tư vấn bảo hiểm hàng hóa quốc tế.", "output": "Tư vấn bảo hiểm hàng hóa quốc tế."}
{"input": "bi xip có chính sách cho hàng hỏng do bao bì kém không?", "output": "BSHIP có chính sách cho hàng hỏng do bao bì kém không?"}
{"input": "bship có xe bán tải hỗ trợ GPS không?", "output": "BSHIP có xe bán tải hỗ trợ GPS không?"}
{"input": "bship có vận chuyển thiết bị ngành quân sự không?", "output": "BSHIP có vận chuyển thiết bị ngành quân sự không?"}
{"input": "cách liên hệ hỗ trợ khách hàng của bship.", "output": "Cách liên hệ hỗ trợ khách hàng của BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải đông lạnh không?", "output": "BSHIP có dịch vụ cho thuê xe tải đông lạnh không?"}
{"input": "bship có giao hàng đến các khu dân cư biệt lập không?", "output": "BSHIP có giao hàng đến các khu dân cư biệt lập không?"}
{"input": "báo giá vận chuyển nông sản từ Đà Lạt về TP.HCM.", "output": "Báo giá vận chuyển nông sản từ Đà Lạt về TP.HCM."}
{"input": "chính sách của bship cho hàng bị mất cắp.", "output": "Chính sách của BSHIP cho hàng bị mất cắp."}
{"input": "tìm trung tâm phân phối của bship ở miền Bắc.", "output": "Tìm trung tâm phân phối của BSHIP ở miền Bắc."}
{"input": "bship có vận chuyển tiền mặt không?", "output": "BSHIP có vận chuyển tiền mặt không?"}
{"input": "thời gian vận chuyển của bship cho hàng siêu trường siêu trọng.", "output": "Thời gian vận chuyển của BSHIP cho hàng siêu trường siêu trọng."}
{"input": "bi sip có dịch vụ vận chuyển chất thải nguy hiểm không?", "output": "BSHIP có dịch vụ vận chuyển chất thải nguy hiểm không?"}
{"input": "bship có nhận hàng tại nhà không?", "output": "BSHIP có nhận hàng tại nhà không?"}
{"input": "tư vấn đóng gói hàng dễ vỡ.", "output": "Tư vấn đóng gói hàng dễ vỡ."}
{"input": "bship có vận chuyển thiết bị ngành giáo dục không?", "output": "BSHIP có vận chuyển thiết bị ngành giáo dục không?"}
{"input": "app bship có chức năng gì?", "output": "App BSHIP có chức năng gì?"}
{"input": "bi sip có dịch vụ cho thuê xe tải chở chất thải rắn không?", "output": "BSHIP có dịch vụ cho thuê xe tải chở chất thải rắn không?"}
{"input": "bship có giao hàng đến vùng sâu vùng xa không?", "output": "BSHIP có giao hàng đến vùng sâu vùng xa không?"}
{"input": "báo giá vận chuyển máy móc nông nghiệp từ Cần Thơ về Sóc Trăng.", "output": "Báo giá vận chuyển máy móc nông nghiệp từ Cần Thơ về Sóc Trăng."}
{"input": "chính sách bảo hiểm của bship.", "output": "Chính sách bảo hiểm của BSHIP."}
{"input": "bship có điểm tập kết hàng hóa không?", "output": "BSHIP có điểm tập kết hàng hóa không?"}
{"input": "bship có vận chuyển tranh sơn dầu không?", "output": "BSHIP có vận chuyển tranh sơn dầu không?"}
{"input": "thời gian vận chuyển của bship từ Hồ Chí Minh về Hà Nội.", "output": "Thời gian vận chuyển của BSHIP từ Hồ Chí Minh về Hà Nội."}
{"input": "bi sip có dịch vụ tư vấn vận chuyển hàng hóa nguy hiểm không?", "output": "BSHIP có dịch vụ tư vấn vận chuyển hàng hóa nguy hiểm không?"}
{"input": "bship có nhận hàng từ nhà cung cấp không?", "output": "BSHIP có nhận hàng từ nhà cung cấp không?"}
{"input": "tư vấn gửi hàng quá khổ.", "output": "Tư vấn gửi hàng quá khổ."}
{"input": "bi xip có vận chuyển drone không?", "output": "BSHIP có vận chuyển drone không?"}
{"input": "bship có ưu đãi cho khách hàng thường xuyên không?", "output": "BSHIP có ưu đãi cho khách hàng thường xuyên không?"}
{"input": "muốn thuê xe bán tải của bship.", "output": "Muốn thuê xe bán tải của BSHIP."}
{"input": "bi sip có xe tải có hệ thống chống trộm không?", "output": "BSHIP có xe tải có hệ thống chống trộm không?"}
{"input": "bship có giao hàng đến các khu công nghiệp mới không?", "output": "BSHIP có giao hàng đến các khu công nghiệp mới không?"}
{"input": "báo giá vận chuyển xe máy từ Hà Nội về Huế.", "output": "Báo giá vận chuyển xe máy từ Hà Nội về Huế."}
{"input": "bi xip có vận chuyển động vật nuôi không?", "output": "BSHIP có vận chuyển động vật nuôi không?"}
{"input": "chính sách của bship cho hàng bị ảnh hưởng bởi độ rung?", "output": "Chính sách của BSHIP cho hàng bị ảnh hưởng bởi độ rung?"}
{"input": "đăng ký nhận thông tin tuyển dụng từ bship.", "output": "Đăng ký nhận thông tin tuyển dụng từ BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải chở bùn thải không?", "output": "BSHIP có dịch vụ cho thuê xe tải chở bùn thải không?"}
{"input": "bship có giao hàng tận nơi ở Đông Bắc không?", "output": "BSHIP có giao hàng tận nơi ở Đông Bắc không?"}
{"input": "cách chỉnh sửa đơn hàng trên bship.", "output": "Cách chỉnh sửa đơn hàng trên BSHIP."}
{"input": "bi xip có vận chuyển hàng trưng bày không?", "output": "BSHIP có vận chuyển hàng trưng bày không?"}
{"input": "bship có xe tải có hệ thống kiểm soát định vị không?", "output": "BSHIP có xe tải có hệ thống kiểm soát định vị không?"}
{"input": "thuê xe tải bship vận chuyển thiết bị y tế từ Hà Nội về TP.HCM.", "output": "Thuê xe tải BSHIP vận chuyển thiết bị y tế từ Hà Nội về TP.HCM."}
{"input": "bi sip có ưu đãi cho khách hàng ký hợp đồng dài hạn không?", "output": "BSHIP có ưu đãi cho khách hàng ký hợp đồng dài hạn không?"}
{"input": "chính sách bship cho hàng dễ cháy nổ.", "output": "Chính sách BSHIP cho hàng dễ cháy nổ."}
{"input": "báo giá vận chuyển hàng hóa từ Hà Nội về Quảng Ninh.", "output": "Báo giá vận chuyển hàng hóa từ Hà Nội về Quảng Ninh."}
{"input": "bi xip có vận chuyển thiết bị an ninh không?", "output": "BSHIP có vận chuyển thiết bị an ninh không?"}
{"input": "bship có giao hàng vào chủ nhật không?", "output": "BSHIP có giao hàng vào Chủ Nhật không?"}
{"input": "tôi muốn thuê xe tải 10 tấn của bship.", "output": "Tôi muốn thuê xe tải 10 tấn của BSHIP."}
{"input": "bi sip có xe tải chở vật liệu nguy hiểm không?", "output": "BSHIP có xe tải chở vật liệu nguy hiểm không?"}
{"input": "bship có vận chuyển hàng từ sân bay không?", "output": "BSHIP có vận chuyển hàng từ sân bay không?"}
{"input": "tư vấn khai báo hải quan hàng hóa.", "output": "Tư vấn khai báo hải quan hàng hóa."}
{"input": "bi xip có chính sách cho hàng hỏng do va đập không?", "output": "BSHIP có chính sách cho hàng hỏng do va đập không?"}
{"input": "bship có xe bán tải có camera hành trình không?", "output": "BSHIP có xe bán tải có camera hành trình không?"}
{"input": "bship có vận chuyển thiết bị ngành môi trường không?", "output": "BSHIP có vận chuyển thiết bị ngành môi trường không?"}
{"input": "tôi muốn phản hồi về dịch vụ của bship.", "output": "Tôi muốn phản hồi về dịch vụ của BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải chuyên dụng không?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng không?"}
{"input": "bship có giao hàng đến các khu dân cư mới không?", "output": "BSHIP có giao hàng đến các khu dân cư mới không?"}
{"input": "báo giá vận chuyển hàng điện lạnh từ TP.HCM về Vũng Tàu.", "output": "Báo giá vận chuyển hàng điện lạnh từ TP.HCM về Vũng Tàu."}
{"input": "chính sách của bship cho hàng bị mất tích.", "output": "Chính sách của BSHIP cho hàng bị mất tích."}
{"input": "tìm chi nhánh bship gần nhất.", "output": "Tìm chi nhánh BSHIP gần nhất."}
{"input": "bship có vận chuyển trang sức không?", "output": "BSHIP có vận chuyển trang sức không?"}
{"input": "thời gian vận chuyển của bship đến các tỉnh miền Tây.", "output": "Thời gian vận chuyển của BSHIP đến các tỉnh miền Tây."}
{"input": "bi sip có dịch vụ vận chuyển chất thải không nguy hiểm không?", "output": "BSHIP có dịch vụ vận chuyển chất thải không nguy hiểm không?"}
{"input": "bship có nhận hàng từ các khu công nghiệp nước ngoài không?", "output": "BSHIP có nhận hàng từ các khu công nghiệp nước ngoài không?"}
{"input": "tư vấn bảo quản hàng hóa.", "output": "Tư vấn bảo quản hàng hóa."}
{"input": "bship có vận chuyển thiết bị ngành an ninh mạng không?", "output": "BSHIP có vận chuyển thiết bị ngành an ninh mạng không?"}
{"input": "bship có ứng dụng trên ios không?", "output": "BSHIP có ứng dụng trên iOS không?"}
{"input": "bi sip có dịch vụ cho thuê xe tải chuyên dụng chở hàng hóa nguy hiểm không?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng chở hàng hóa nguy hiểm không?"}
{"input": "bship có giao hàng đến các khu vực đang có thiên tai không?", "output": "BSHIP có giao hàng đến các khu vực đang có thiên tai không?"}
{"input": "báo giá vận chuyển máy móc thiết bị công nghiệp từ Hải Dương về Hà Nam.", "output": "Báo giá vận chuyển máy móc thiết bị công nghiệp từ Hải Dương về Hà Nam."}
{"input": "chính sách hoàn tiền của bship.", "output": "Chính sách hoàn tiền của BSHIP."}
{"input": "bship có kho bãi lưu trữ hàng hóa không?", "output": "BSHIP có kho bãi lưu trữ hàng hóa không?"}
{"input": "bship có vận chuyển vật phẩm phong thủy không?", "output": "BSHIP có vận chuyển vật phẩm phong thủy không?"}
{"input": "thời gian vận chuyển của bship từ miền Trung ra miền Bắc.", "output": "Thời gian vận chuyển của BSHIP từ miền Trung ra miền Bắc."}
{"input": "bi sip có dịch vụ tư vấn đóng gói hàng đặc biệt không?", "output": "BSHIP có dịch vụ tư vấn đóng gói hàng đặc biệt không?"}
{"input": "bship có nhận hàng từ các nhà xưởng không?", "output": "BSHIP có nhận hàng từ các nhà xưởng không?"}
{"input": "tư vấn gửi hàng quá khổ, quá tải.", "output": "Tư vấn gửi hàng quá khổ, quá tải."}
{"input": "bi xip có vận chuyển thiết bị tự động hóa không?", "output": "BSHIP có vận chuyển thiết bị tự động hóa không?"}
{"input": "bship có ưu đãi cho đơn hàng lớn không?", "output": "BSHIP có ưu đãi cho đơn hàng lớn không?"}
{"input": "muốn thuê xe tải 2,5 tấn của bship.", "output": "Muốn thuê xe tải 2,5 tấn của BSHIP."}
{"input": "bi sip có xe tải có hệ thống chống cháy không?", "output": "BSHIP có xe tải có hệ thống chống cháy không?"}
{"input": "bship có giao hàng đến các khu dân cư nông thôn không?", "output": "BSHIP có giao hàng đến các khu dân cư nông thôn không?"}
{"input": "báo giá vận chuyển đồ điện tử từ Đà Nẵng về Cần Thơ.", "output": "Báo giá vận chuyển đồ điện tử từ Đà Nẵng về Cần Thơ."}
{"input": "bi xip có vận chuyển mẫu vật sinh học không?", "output": "BSHIP có vận chuyển mẫu vật sinh học không?"}
{"input": "chính sách của bship cho hàng bị ảnh hưởng bởi áp suất?", "output": "Chính sách của BSHIP cho hàng bị ảnh hưởng bởi áp suất?"}
{"input": "đăng ký nhận thông báo về thay đổi dịch vụ của bship.", "output": "Đăng ký nhận thông báo về thay đổi dịch vụ của BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải chở chất phóng xạ không?", "output": "BSHIP có dịch vụ cho thuê xe tải chở chất phóng xạ không?"}
{"input": "bship có giao hàng tận nơi ở Tây Nam Bộ không?", "output": "BSHIP có giao hàng tận nơi ở Tây Nam Bộ không?"}
{"input": "cách tính cước phí vận chuyển của bship.", "output": "Cách tính cước phí vận chuyển của BSHIP."}
{"input": "bi xip có vận chuyển hàng trưng bày triển lãm không?", "output": "BSHIP có vận chuyển hàng trưng bày triển lãm không?"}
{"input": "bship có xe tải có hệ thống kiểm soát hành trình không?", "output": "BSHIP có xe tải có hệ thống kiểm soát hành trình không?"}
{"input": "thuê xe tải bship vận chuyển thiết bị nông nghiệp từ Đồng Tháp về Vĩnh Long.", "output": "Thuê xe tải BSHIP vận chuyển thiết bị nông nghiệp từ Đồng Tháp về Vĩnh Long."}
{"input": "bi sip có ưu đãi cho khách hàng thân thiết thường xuyên không?", "output": "BSHIP có ưu đãi cho khách hàng thân thiết thường xuyên không?"}
{"input": "chính sách bship cho hàng dễ đổ vỡ.", "output": "Chính sách BSHIP cho hàng dễ đổ vỡ."}
{"input": "báo giá vận chuyển đồ gỗ từ Hà Nội về Thanh Hóa.", "output": "Báo giá vận chuyển đồ gỗ từ Hà Nội về Thanh Hóa."}
{"input": "bi xip có vận chuyển thiết bị phục vụ ngành năng lượng không?", "output": "BSHIP có vận chuyển thiết bị phục vụ ngành năng lượng không?"}
{"input": "bship có giao hàng đến các đảo xa không?", "output": "BSHIP có giao hàng đến các đảo xa không?"}
{"input": "tôi muốn thuê xe tải 3,5 tấn của bship.", "output": "Tôi muốn thuê xe tải 3,5 tấn của BSHIP."}
{"input": "bi sip có xe tải chở vật liệu xây dựng có chứng nhận xanh không?", "output": "BSHIP có xe tải chở vật liệu xây dựng có chứng nhận xanh không?"}
{"input": "bship có vận chuyển hàng từ cửa khẩu không?", "output": "BSHIP có vận chuyển hàng từ cửa khẩu không?"}
{"input": "tư vấn cách đóng gói hàng điện tử.", "output": "Tư vấn cách đóng gói hàng điện tử."}
{"input": "bi xip có chính sách cho hàng hỏng do thời tiết không?", "output": "BSHIP có chính sách cho hàng hỏng do thời tiết không?"}
{"input": "bship có xe bán tải có hệ thống cảnh báo va chạm không?", "output": "BSHIP có xe bán tải có hệ thống cảnh báo va chạm không?"}
{"input": "bship có vận chuyển thiết bị ngành viễn thông không?", "output": "BSHIP có vận chuyển thiết bị ngành viễn thông không?"}
{"input": "cách yêu cầu báo giá từ bship.", "output": "Cách yêu cầu báo giá từ BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải chuyên dụng có cần cẩu không?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng có cần cẩu không?"}
{"input": "bship có giao hàng đến các khu công nghiệp trọng điểm không?", "output": "BSHIP có giao hàng đến các khu công nghiệp trọng điểm không?"}
{"input": "báo giá vận chuyển máy móc thiết bị ngành may mặc từ Bình Dương về TP.HCM.", "output": "Báo giá vận chuyển máy móc thiết bị ngành may mặc từ Bình Dương về TP.HCM."}
{"input": "chính sách của bship cho hàng bị thất lạc.", "output": "Chính sách của BSHIP cho hàng bị thất lạc."}
{"input": "tìm đại lý bship ở địa phương.", "output": "Tìm đại lý BSHIP ở địa phương."}
{"input": "bship có vận chuyển hàng hóa có giá trị cao không?", "output": "BSHIP có vận chuyển hàng hóa có giá trị cao không?"}
{"input": "thời gian vận chuyển của bship cho hàng nhỏ lẻ.", "output": "Thời gian vận chuyển của BSHIP cho hàng nhỏ lẻ."}
{"input": "bi sip có dịch vụ vận chuyển chất thải xây dựng không?", "output": "BSHIP có dịch vụ vận chuyển chất thải xây dựng không?"}
{"input": "bship có nhận hàng từ các trung tâm thương mại không?", "output": "BSHIP có nhận hàng từ các trung tâm thương mại không?"}
{"input": "tư vấn quy trình gửi hàng quốc tế.", "output": "Tư vấn quy trình gửi hàng quốc tế."}
{"input": "bship có vận chuyển thiết bị ngành hóa chất không?", "output": "BSHIP có vận chuyển thiết bị ngành hóa chất không?"}
{"input": "bship có ứng dụng trên android không?", "output": "BSHIP có ứng dụng trên Android không?"}
{"input": "bi sip có dịch vụ cho thuê xe tải chuyên dụng có thùng kín không?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng có thùng kín không?"}
{"input": "bship có giao hàng đến các khu vực bị hạn chế không?", "output": "BSHIP có giao hàng đến các khu vực bị hạn chế không?"}
{"input": "báo giá vận chuyển máy móc thiết bị công nghiệp từ Bắc Giang về Thái Nguyên.", "output": "Báo giá vận chuyển máy móc thiết bị công nghiệp từ Bắc Giang về Thái Nguyên."}
{"input": "chính sách bồi thường khi hàng bị mất.", "output": "Chính sách bồi thường khi hàng bị mất."}
{"input": "bship có hệ thống quản lý kho không?", "output": "BSHIP có hệ thống quản lý kho không?"}
{"input": "bship có vận chuyển vật phẩm tôn giáo không?", "output": "BSHIP có vận chuyển vật phẩm tôn giáo không?"}
{"input": "thời gian vận chuyển của bship từ miền Bắc vào miền Trung.", "output": "Thời gian vận chuyển của BSHIP từ miền Bắc vào miền Trung."}
{"input": "bi sip có dịch vụ tư vấn bảo hiểm hàng hóa không?", "output": "BSHIP có dịch vụ tư vấn bảo hiểm hàng hóa không?"}
{"input": "bship có nhận hàng từ các nhà phân phối không?", "output": "BSHIP có nhận hàng từ các nhà phân phối không?"}
{"input": "tư vấn gửi hàng cồng kềnh.", "output": "Tư vấn gửi hàng cồng kềnh."}
{"input": "bi xip có vận chuyển thiết bị điện tử gia dụng không?", "output": "BSHIP có vận chuyển thiết bị điện tử gia dụng không?"}
{"input": "bship có ưu đãi cho khách hàng thanh toán trước không?", "output": "BSHIP có ưu đãi cho khách hàng thanh toán trước không?"}
{"input": "muốn thuê xe tải 1,5 tấn của bship.", "output": "Muốn thuê xe tải 1,5 tấn của BSHIP."}
{"input": "bi sip có xe tải có hệ thống giám sát nhiệt độ không?", "output": "BSHIP có xe tải có hệ thống giám sát nhiệt độ không?"}
{"input": "bship có giao hàng đến các khu công nghiệp phía Nam không?", "output": "BSHIP có giao hàng đến các khu công nghiệp phía Nam không?"}
{"input": "báo giá vận chuyển đồ điện tử từ Nha Trang về Quy Nhơn.", "output": "Báo giá vận chuyển đồ điện tử từ Nha Trang về Quy Nhơn."}
{"input": "bi xip có vận chuyển thuốc men không?", "output": "BSHIP có vận chuyển thuốc men không?"}
{"input": "chính sách của bship cho hàng bị ảnh hưởng bởi độ cao?", "output": "Chính sách của BSHIP cho hàng bị ảnh hưởng bởi độ cao?"}
{"input": "đăng ký nhận thông báo tuyển dụng của bship.", "output": "Đăng ký nhận thông báo tuyển dụng của BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải chở chất thải công nghiệp thông thường không?", "output": "BSHIP có dịch vụ cho thuê xe tải chở chất thải công nghiệp thông thường không?"}
{"input": "bship có giao hàng tận nơi ở duyên hải miền Trung không?", "output": "BSHIP có giao hàng tận nơi ở Duyên hải miền Trung không?"}
{"input": "cách sử dụng mã giảm giá của bship.", "output": "Cách sử dụng mã giảm giá của BSHIP."}
{"input": "bi xip có vận chuyển hàng hóa xuất nhập khẩu không?", "output": "BSHIP có vận chuyển hàng hóa xuất nhập khẩu không?"}
{"input": "bship có xe tải có hệ thống kiểm soát tải trọng không?", "output": "BSHIP có xe tải có hệ thống kiểm soát tải trọng không?"}
{"input": "thuê xe tải bship vận chuyển thiết bị xây dựng từ Hà Nội về Hải Phòng.", "output": "Thuê xe tải BSHIP vận chuyển thiết bị xây dựng từ Hà Nội về Hải Phòng."}
{"input": "bi sip có ưu đãi cho đơn hàng lẻ không?", "output": "BSHIP có ưu đãi cho đơn hàng lẻ không?"}
{"input": "chính sách bship cho hàng dễ biến dạng.", "output": "Chính sách BSHIP cho hàng dễ biến dạng."}
{"input": "báo giá vận chuyển vật liệu xây dựng từ TP.HCM về Bình Dương.", "output": "Báo giá vận chuyển vật liệu xây dựng từ TP.HCM về Bình Dương."}
{"input": "bi xip có vận chuyển thiết bị phục vụ ngành công nghiệp nặng không?", "output": "BSHIP có vận chuyển thiết bị phục vụ ngành công nghiệp nặng không?"}
{"input": "bship có giao hàng đến các khu đô thị mới không?", "output": "BSHIP có giao hàng đến các khu đô thị mới không?"}
{"input": "tôi muốn thuê xe tải 8 tấn của bship.", "output": "Tôi muốn thuê xe tải 8 tấn của BSHIP."}
{"input": "bi sip có xe tải chở hàng siêu trường siêu trọng không?", "output": "BSHIP có xe tải chở hàng siêu trường siêu trọng không?"}
{"input": "bship có vận chuyển hàng từ nhà kho không?", "output": "BSHIP có vận chuyển hàng từ nhà kho không?"}
{"input": "tư vấn cách đóng gói hàng thủ công mỹ nghệ.", "output": "Tư vấn cách đóng gói hàng thủ công mỹ nghệ."}
{"input": "bi xip có chính sách cho hàng hỏng do ẩm ướt không?", "output": "BSHIP có chính sách cho hàng hỏng do ẩm ướt không?"}
{"input": "bship có xe bán tải có hệ thống chống trơn trượt không?", "output": "BSHIP có xe bán tải có hệ thống chống trơn trượt không?"}
{"input": "bship có vận chuyển thiết bị ngành môi trường không?", "output": "BSHIP có vận chuyển thiết bị ngành môi trường không?"}
{"input": "cách báo cáo sự cố khi dùng bship.", "output": "Cách báo cáo sự cố khi dùng BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải chuyên dụng có thang nâng không?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng có thang nâng không?"}
{"input": "bship có giao hàng đến các khu công nghiệp phía Bắc không?", "output": "BSHIP có giao hàng đến các khu công nghiệp phía Bắc không?"}
{"input": "báo giá vận chuyển máy móc thiết bị ngành điện tử từ Bắc Ninh về Hà Nội.", "output": "Báo giá vận chuyển máy móc thiết bị ngành điện tử từ Bắc Ninh về Hà Nội."}
{"input": "chính sách của bship cho hàng bị hư hại một phần.", "output": "Chính sách của BSHIP cho hàng bị hư hại một phần."}
{"input": "tìm điểm gửi hàng của bship.", "output": "Tìm điểm gửi hàng của BSHIP."}
{"input": "bship có vận chuyển hàng hóa có kích thước lớn không?", "output": "BSHIP có vận chuyển hàng hóa có kích thước lớn không?"}
{"input": "thời gian vận chuyển của bship cho hàng cồng kềnh.", "output": "Thời gian vận chuyển của BSHIP cho hàng cồng kềnh."}
{"input": "bi sip có dịch vụ vận chuyển chất thải y tế không?", "output": "BSHIP có dịch vụ vận chuyển chất thải y tế không?"}
{"input": "bship có nhận hàng từ các cơ sở sản xuất không?", "output": "BSHIP có nhận hàng từ các cơ sở sản xuất không?"}
{"input": "tư vấn quy trình xử lý khiếu nại.", "output": "Tư vấn quy trình xử lý khiếu nại."}
{"input": "bship có vận chuyển thiết bị ngành tự động hóa công nghiệp không?", "output": "BSHIP có vận chuyển thiết bị ngành tự động hóa công nghiệp không?"}
{"input": "bship có website không?", "output": "BSHIP có website không?"}
{"input": "bi sip có dịch vụ cho thuê xe tải chuyên dụng chở hàng hóa có kiểm soát nhiệt độ không?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng chở hàng hóa có kiểm soát nhiệt độ không?"}
{"input": "bship có giao hàng đến các khu vực bị thiên tai lũ lụt không?", "output": "BSHIP có giao hàng đến các khu vực bị thiên tai lũ lụt không?"}
{"input": "báo giá vận chuyển máy móc thiết bị ngành thực phẩm từ Đồng Nai về TP.HCM.", "output": "Báo giá vận chuyển máy móc thiết bị ngành thực phẩm từ Đồng Nai về TP.HCM."}
{"input": "chính sách bảo mật thông tin của bship.", "output": "Chính sách bảo mật thông tin của BSHIP."}
{"input": "bship có dịch vụ lưu kho hàng hóa không?", "output": "BSHIP có dịch vụ lưu kho hàng hóa không?"}
{"input": "bship có vận chuyển đồ dùng cá nhân không?", "output": "BSHIP có vận chuyển đồ dùng cá nhân không?"}
{"input": "thời gian vận chuyển của bship từ miền Nam ra miền Trung.", "output": "Thời gian vận chuyển của BSHIP từ miền Nam ra miền Trung."}
{"input": "bi sip có dịch vụ tư vấn vận chuyển hàng cấm không?", "output": "BSHIP có dịch vụ tư vấn vận chuyển hàng cấm không?"}
{"input": "bship có nhận hàng từ các siêu thị không?", "output": "BSHIP có nhận hàng từ các siêu thị không?"}
{"input": "tư vấn gửi hàng dễ bay hơi.", "output": "Tư vấn gửi hàng dễ bay hơi."}
{"input": "bi xip có vận chuyển thiết bị gia đình thông minh không?", "output": "BSHIP có vận chuyển thiết bị gia đình thông minh không?"}
{"input": "bship có ưu đãi cho sinh viên không?", "output": "BSHIP có ưu đãi cho sinh viên không?"}
{"input": "muốn thuê xe tải 2 tấn của bship.", "output": "Muốn thuê xe tải 2 tấn của BSHIP."}
{"input": "bi sip có xe tải có hệ thống kiểm soát độ ẩm không?", "output": "BSHIP có xe tải có hệ thống kiểm soát độ ẩm không?"}
{"input": "bship có giao hàng đến các khu dân cư đông đúc không?", "output": "BSHIP có giao hàng đến các khu dân cư đông đúc không?"}
{"input": "báo giá vận chuyển đồ điện tử từ Đà Lạt về Cần Thơ.", "output": "Báo giá vận chuyển đồ điện tử từ Đà Lạt về Cần Thơ."}
{"input": "bi xip có vận chuyển chất lỏng không?", "output": "BSHIP có vận chuyển chất lỏng không?"}
{"input": "chính sách của bship cho hàng bị ảnh hưởng bởi nhiệt độ cao?", "output": "Chính sách của BSHIP cho hàng bị ảnh hưởng bởi nhiệt độ cao?"}
{"input": "đăng ký nhận thông tin từ bship qua email.", "output": "Đăng ký nhận thông tin từ BSHIP qua email."}
{"input": "bi sip có dịch vụ cho thuê xe tải chở chất thải nguy hại sinh học không?", "output": "BSHIP có dịch vụ cho thuê xe tải chở chất thải nguy hại sinh học không?"}
{"input": "bship có giao hàng tận nơi ở các tỉnh miền núi phía Bắc không?", "output": "BSHIP có giao hàng tận nơi ở các tỉnh miền núi phía Bắc không?"}
{"input": "phương thức thanh toán của bship là gì?", "output": "Phương thức thanh toán của BSHIP là gì?"}
{"input": "bi xip có vận chuyển hàng hóa đặc biệt không?", "output": "BSHIP có vận chuyển hàng hóa đặc biệt không?"}
{"input": "bship có xe tải có hệ thống cảnh báo quá tải không?", "output": "BSHIP có xe tải có hệ thống cảnh báo quá tải không?"}
{"input": "thuê xe tải bship vận chuyển thiết bị công nghiệp từ Vũng Tàu về Đồng Nai.", "output": "Thuê xe tải BSHIP vận chuyển thiết bị công nghiệp từ Vũng Tàu về Đồng Nai."}
{"input": "bi sip có ưu đãi cho đơn hàng theo tháng không?", "output": "BSHIP có ưu đãi cho đơn hàng theo tháng không?"}
{"input": "chính sách bship cho hàng hóa dễ hỏng.", "output": "Chính sách BSHIP cho hàng hóa dễ hỏng."}
{"input": "báo giá vận chuyển đồ thủ công mỹ nghệ từ Hà Nội về Hội An.", "output": "Báo giá vận chuyển đồ thủ công mỹ nghệ từ Hà Nội về Hội An."}
{"input": "bi xip có vận chuyển thiết bị phục vụ ngành dầu khí không?", "output": "BSHIP có vận chuyển thiết bị phục vụ ngành dầu khí không?"}
{"input": "bship có giao hàng đến các khu vực quân sự không?", "output": "BSHIP có giao hàng đến các khu vực quân sự không?"}
{"input": "tôi muốn thuê xe tải 7 tấn của bship.", "output": "Tôi muốn thuê xe tải 7 tấn của BSHIP."}
{"input": "bi sip có xe tải chở hàng siêu trọng không?", "output": "BSHIP có xe tải chở hàng siêu trọng không?"}
{"input": "bship có vận chuyển hàng từ các chợ đầu mối không?", "output": "BSHIP có vận chuyển hàng từ các chợ đầu mối không?"}
{"input": "tư vấn cách đóng gói hàng có giá trị cao.", "output": "Tư vấn cách đóng gói hàng có giá trị cao."}
{"input": "bi xip có chính sách cho hàng hỏng do động đất không?", "output": "BSHIP có chính sách cho hàng hỏng do động đất không?"}
{"input": "bship có xe bán tải có hệ thống tự lái không?", "output": "BSHIP có xe bán tải có hệ thống tự lái không?"}
{"input": "bship có vận chuyển thiết bị ngành thủy sản không?", "output": "BSHIP có vận chuyển thiết bị ngành thủy sản không?"}
{"input": "cách tra cứu lộ trình đơn hàng trên bship.", "output": "Cách tra cứu lộ trình đơn hàng trên BSHIP."}
{"input": "bi sip có dịch vụ cho thuê xe tải chuyên dụng có giá treo không?", "output": "BSHIP có dịch vụ cho thuê xe tải chuyên dụng có giá treo không?"}
{"input": "bship có giao hàng đến các khu công nghiệp phía Nam không?", "output": "BSHIP có giao hàng đến các khu công nghiệp phía Nam không?"}
{"input": "báo giá vận chuyển máy móc thiết bị ngành dệt may từ TP.HCM về Đà Nẵng.", "output": "Báo giá vận chuyển máy móc thiết bị ngành dệt may từ TP.HCM về Đà Nẵng."}
{"input": "chính sách của bship cho hàng bị mất do sai địa chỉ.", "output": "Chính sách của BSHIP cho hàng bị mất do sai địa chỉ."}
{"input": "tìm văn phòng bship gần nhất.", "output": "Tìm văn phòng BSHIP gần nhất."}
{"input": "bship có vận chuyển hàng hóa có trọng lượng lớn không?", "output": "BSHIP có vận chuyển hàng hóa có trọng lượng lớn không?"}
{"input": "thời gian vận chuyển của bship cho hàng nguy hiểm.", "output": "Thời gian vận chuyển của BSHIP cho hàng nguy hiểm."}
{"input": "bi sip có dịch vụ vận chuyển chất thải nguy hại công nghiệp không?", "output": "BSHIP có dịch vụ vận chuyển chất thải nguy hại công nghiệp không?"}
{"input": "bship có nhận hàng từ các trung tâm logistics không?", "output": "BSHIP có nhận hàng từ các trung tâm logistics không?"}
{"input": "tư vấn quy định về hàng hóa cấm vận chuyển.", "output": "Tư vấn quy định về hàng hóa cấm vận chuyển."}
{"input": "toi muon dang kí lam tai xe", "output": "Tôi muốn đăng ký làm tài xế"}
{"input": "ban ho trọ khach hang luc may gio?", "output": "Bạn hỗ trợ khách hàng lúc mấy giờ?"}
{"input": "toi quen mat khau ung dung", "output": "Tôi quên mật khẩu ứng dụng"}
{"input": "lam sao de lien lac voi tong dai?", "output": "Làm sao để liên lạc với tổng đài?"}
{"input": "dang ky dich vu co mat phí ko?", "output": "Đăng ký dịch vụ có mất phí không?"}
{"input": "tai xe moi can gi de ho so?", "output": "Tài xế mới cần gì để hồ sơ?"}
{"input": "toi muon goi nguoi lai giup toi", "output": "Tôi muốn gọi người lái giúp tôi"}
{"input": "lam sao tai ung dung tren iphone?", "output": "Làm sao tải ứng dụng trên iPhone?"}
{"input": "ban co the huong dan toi khong?", "output": "Bạn có thể hướng dẫn tôi không?"}
{"input": "toi bi loi khi dang nhap", "output": "Tôi bị lỗi khi đăng nhập"}
{"input": "toi muon su dung dich vu toi nay", "output": "Tôi muốn sử dụng dịch vụ tối nay"}
{"input": "ban co ho tro ban dem khong?", "output": "Bạn có hỗ trợ ban đêm không?"}
{"input": "tai xe can giay to gi de dang ky?", "output": "Tài xế cần giấy tờ gì để đăng ký?"}
{"input": "khach hang danh gia dich vu nhu the nao?", "output": "Khách hàng đánh giá dịch vụ như thế nào?"}
{"input": "toi muon huy chuyen da dat", "output": "Tôi muốn huỷ chuyến đã đặt"}
{"input": "toi can ho tro ngay lap tuc", "output": "Tôi cần hỗ trợ ngay lập tức"}
{"input": "ung dung bi treo khong mo duoc", "output": "Ứng dụng bị treo không mở được"}
{"input": "toi khong nhan duoc ma xac thuc", "output": "Tôi không nhận được mã xác thực"}
{"input": "toi muon doi so dien thoai dang ky", "output": "Tôi muốn đổi số điện thoại đăng ký"}
{"input": "ban co the goi lai cho toi sau khong?", "output": "Bạn có thể gọi lại cho tôi sau không?"}
{"input": "toi muon tro thanh tai xe", "output": "Tôi muốn trở thành tài xế"}
{"input": "dang kí tai khoan co mat phi khong", "output": "Đăng ký tài khoản có mất phí không"}
{"input": "làm sao để kích hoat tai khoan?", "output": "Làm sao để kích hoạt tài khoản?"}
{"input": "ung dung khong gui ve ma xac minh", "output": "Ứng dụng không gửi về mã xác minh"}
{"input": "dijc vu ho tro den mayh gio", "output": "Dịch vụ hỗ trợ đến mấy giờ"}
{"input": "tai xế cần nộp nhung gì?", "output": "Tài xế cần nộp những gì?"}
{"input": "toi khong thay tai xế trong ung dung", "output": "Tôi không thấy tài xế trong ứng dụng"}
{"input": "goi ho tro bang cach nao?", "output": "Gọi hỗ trợ bằng cách nào?"}
{"input": "mat khau bi sai toi dang nhap khong duoc", "output": "Mật khẩu bị sai, tôi đăng nhập không được"}
{"input": "cho toi xin so tong dai", "output": "Cho tôi xin số tổng đài"}
{"input": "lam sao xem lich su chuyen di?", "output": "Làm sao xem lịch sử chuyến đi?"}
{"input": "tôi không tìm thấy mục đăng ký", "output": "Tôi không tìm thấy mục đăng ký"}
{"input": "toi bi khoa tai khoan roi", "output": "Tôi bị khoá tài khoản rồi"}
{"input": "toi muon dat xe qua dem", "output": "Tôi muốn đặt xe qua đêm"}
{"input": "ung dung bi đong dot ngot", "output": "Ứng dụng bị đóng đột ngột"}
{"input": "lam sao xem lai thong tin tai xế?", "output": "Làm sao xem lại thông tin tài xế?"}
{"input": "ban co ho tro tai xe moi?", "output": "Bạn có hỗ trợ tài xế mới?"}
{"input": "cach dang ky lam tai xế la gi?", "output": "Cách đăng ký làm tài xế là gì?"}
{"input": "toi muon tu van ve dich vu", "output": "Tôi muốn tư vấn về dịch vụ"}
{"input": "toi bi loi khi dat chuyen", "output": "Tôi bị lỗi khi đặt chuyến"}
{"input": "dang nhap khong duoc, mat khau sai", "output": "Đăng nhập không được, mật khẩu sai"}
{"input": "khong nhan duoc thong bao tu ung dung", "output": "Không nhận được thông báo từ ứng dụng"}
{"input": "tai khoan bi khoa vi ly do gi?", "output": "Tài khoản bị khoá vì lý do gì?"}
{"input": "tai xế không den dung gio", "output": "Tài xế không đến đúng giờ"}
{"input": "toi muon doi tai xế khac", "output": "Tôi muốn đổi tài xế khác"}
{"input": "có cần cmnd để dang ky tai xế không?", "output": "Có cần CMND để đăng ký tài xế không?"}
{"input": "lam sao để huy chuyen da dat", "output": "Làm sao để huỷ chuyến đã đặt"}
{"input": "toi bi mat ket noi", "output": "Tôi bị mất kết nối"}
{"input": "cach them the thanh toan moi", "output": "Cách thêm thẻ thanh toán mới"}
{"input": "ban co ho tro tai xế 24/24?", "output": "Bạn có hỗ trợ tài xế 24/24?"}
{"input": "toi khong su dung duoc ung dung tren android", "output": "Tôi không sử dụng được ứng dụng trên Android"}
{"input": "tai xế di sai tuyen duong", "output": "Tài xế đi sai tuyến đường"}
{"input": "toi muon gui gop y ve dich vu", "output": "Tôi muốn gửi góp ý về dịch vụ"}
{"input": "dang nhap bang sdt hay email?", "output": "Đăng nhập bằng số điện thoại hay email?"}
{"input": "co can bang lai xe de dang ky tai xe?", "output": "Có cần bằng lái xe để đăng ký tài xế?"}
{"input": "toi muon doi mat khau ung dung", "output": "Tôi muốn đổi mật khẩu ứng dụng"}
{"input": "ho so tai xế bi tu choi", "output": "Hồ sơ tài xế bị từ chối"}
{"input": "toi quen tai khoan dang nhap", "output": "Tôi quên tài khoản đăng nhập"}
{"input": "lam sao để cap nhat thong tin tai khoan?", "output": "Làm sao để cập nhật thông tin tài khoản?"}
{"input": "khong gui duoc phan hoi ve dich vu", "output": "Không gửi được phản hồi về dịch vụ"}
{"input": "ung dung hay bi dung dot ngot", "output": "Ứng dụng hay bị dừng đột ngột"}
{"input": "tai xế khong biet duong", "output": "Tài xế không biết đường"}
{"input": "toi khong muon dung the da lien ket", "output": "Tôi không muốn dùng thẻ đã liên kết"}
{"input": "tại sao khong nhan duoc thong bao?", "output": "Tại sao không nhận được thông báo?"}
{"input": "dat xe nhung tai xế khong toi", "output": "Đặt xe nhưng tài xế không tới"}
{"input": "toi bi loi khi cap nhat ho so", "output": "Tôi bị lỗi khi cập nhật hồ sơ"}
{"input": "dang ky lam tai xế mat bao lau?", "output": "Đăng ký làm tài xế mất bao lâu?"}
{"input": "chuc nang tim xe khong hoat dong", "output": "Chức năng tìm xe không hoạt động"}
{"input": "toi khong thay chuyen di cua minh", "output": "Tôi không thấy chuyến đi của mình"}
{"input": "ban ho tro doi so dien thoai chu?", "output": "Bạn hỗ trợ đổi số điện thoại chứ?"}
{"input": "khach hang phan nan ve ung dung", "output": "Khách hàng phàn nàn về ứng dụng"}
{"input": "tai xế khong tra loi dien thoai", "output": "Tài xế không trả lời điện thoại"}
{"input": "toi muon xem chi tiet cuoc phi", "output": "Tôi muốn xem chi tiết cước phí"}
{"input": "tai sao khong lien lac duoc tai xế?", "output": "Tại sao không liên lạc được tài xế?"}
{"input": "tôi cần hỗ trợ về hóa đơn", "output": "Tôi cần hỗ trợ về hóa đơn"}
{"input": "dich vu hoat dong o nhung khu vuc nao?", "output": "Dịch vụ hoạt động ở những khu vực nào?"}
{"input": "toi muon dat lich chuyen di", "output": "Tôi muốn đặt lịch chuyến đi"}
{"input": "ung dung yeu cau cap nhat lien tuc", "output": "Ứng dụng yêu cầu cập nhật liên tục"}
{"input": "toi khong muon bi danh gia", "output": "Tôi không muốn bị đánh giá"}
{"input": "dang ky tai xế bi treo", "output": "Đăng ký tài xế bị treo"}
{"input": "toi muon goi ho tro truc tiep", "output": "Tôi muốn gọi hỗ trợ trực tiếp"}
{"input": "cach them tai khoan ngan hang vao ung dung", "output": "Cách thêm tài khoản ngân hàng vào ứng dụng"}
{"input": "tai xế khong den dung diem don", "output": "Tài xế không đến đúng điểm đón"}
{"input": "tai sao tai xế huy chuyen?", "output": "Tại sao tài xế huỷ chuyến?"}
{"input": "toi khong duoc nhan km", "output": "Tôi không được nhận khuyến mãi"}
{"input": "can lien he de tu van them", "output": "Cần liên hệ để tư vấn thêm"}
{"input": "so tong dai bao nhieu?", "output": "Số tổng đài bao nhiêu?"}
{"input": "co chinh sach ho tro tai xế moi khong?", "output": "Có chính sách hỗ trợ tài xế mới không?"}
{"input": "toi can ho tro dang ky gap", "output": "Tôi cần hỗ trợ đăng ký gấp"}
{"input": "co can xe rieng de chay khong?", "output": "Có cần xe riêng để chạy không?"}
{"input": "tai xế doi tien mat khi da thanh toan", "output": "Tài xế đòi tiền mặt khi đã thanh toán"}
{"input": "toi bi tru tien nhung khong co chuyen di", "output": "Tôi bị trừ tiền nhưng không có chuyến đi"}
{"input": "cach xoa tai khoan ung dung", "output": "Cách xoá tài khoản ứng dụng"}
{"input": "khong dung duoc ma khuyen mai", "output": "Không dùng được mã khuyến mãi"}
{"input": "tai xế không giu xe sach se", "output": "Tài xế không giữ xe sạch sẽ"}
{"input": "muon dang ky doi tac xe may", "output": "Muốn đăng ký đối tác xe máy"}
{"input": "ban co ho tro lam ho so tai nha?", "output": "Bạn có hỗ trợ làm hồ sơ tại nhà?"}
{"input": "loi thanh toan qua momo", "output": "Lỗi thanh toán qua MoMo"}
{"input": "doi mat khau ma khong nhan duoc otp", "output": "Đổi mật khẩu mà không nhận được OTP"}
{"input": "dat xe di sai diem don", "output": "Đặt xe đi sai điểm đón"}
{"input": "khong thay thong tin chuyen di cu", "output": "Không thấy thông tin chuyến đi cũ"}
{"input": "ung dung tu dong dang xuat", "output": "Ứng dụng tự động đăng xuất"}
{"input": "goi tong dai nhung khong ai bat may", "output": "Gọi tổng đài nhưng không ai bắt máy"}
{"input": "toi khong the mo ung dung", "output": "Tôi không thể mở ứng dụng"}
{"input": "cach cap nhat giay to len he thong", "output": "Cách cập nhật giấy tờ lên hệ thống"}
{"input": "tai sao chuyen di bi huy ma khong bao truoc", "output": "Tại sao chuyến đi bị huỷ mà không báo trước?"}
{"input": "dang ky tai xế nhung khong thay xac nhan", "output": "Đăng ký tài xế nhưng không thấy xác nhận"}
{"input": "toi muon them bien so xe khac", "output": "Tôi muốn thêm biển số xe khác"}
{"input": "khi nao duoc nhan thuong?", "output": "Khi nào được nhận thưởng?"}
{"input": "khach hang danh gia 1 sao ma khong ly do", "output": "Khách hàng đánh giá 1 sao mà không lý do"}
{"input": "thong tin tai xế bi sai", "output": "Thông tin tài xế bị sai"}
{"input": "tai xế doi them tien", "output": "Tài xế đòi thêm tiền"}
{"input": "tai xế khong co dong phuc", "output": "Tài xế không có đồng phục"}
{"input": "xe ban da toi nhung khong thay ai", "output": "Xe bạn đã tới nhưng không thấy ai"}
{"input": "bao nhieu tien mot chuyen?", "output": "Bao nhiêu tiền một chuyến?"}
{"input": "tôi muốn huỷ chuyến đi da dat", "output": "Tôi muốn huỷ chuyến đi đã đặt"}
{"input": "khong nhap duoc ma otp", "output": "Không nhập được mã OTP"}
{"input": "app bi treo khi dang ky", "output": "App bị treo khi đăng ký"}
{"input": "cach kiem tra lich su dat xe", "output": "Cách kiểm tra lịch sử đặt xe"}
{"input": "xe bi hong tren duong", "output": "Xe bị hỏng trên đường"}
{"input": "toi khong muon dung so dien thoai nay nua", "output": "Tôi không muốn dùng số điện thoại này nữa"}
{"input": "khong cap duoc hoa don", "output": "Không cấp được hóa đơn"}
{"input": "tai xế gui sai tien", "output": "Tài xế gửi sai tiền"}
{"input": "cach sua thong tin ca nhan", "output": "Cách sửa thông tin cá nhân"}
{"input": "tai khoan bi khoa", "output": "Tài khoản bị khoá"}
{"input": "chua nhan duoc tien khuyen mai", "output": "Chưa nhận được tiền khuyến mãi"}
{"input": "khong ket noi duoc voi tai xế", "output": "Không kết nối được với tài xế"}
{"input": "muon doi khu vuc hoat dong", "output": "Muốn đổi khu vực hoạt động"}
{"input": "dich vu chi hoat dong trong gio nao?", "output": "Dịch vụ chỉ hoạt động trong giờ nào?"}
{"input": "cach lien he khi tai xế khong nghe may", "output": "Cách liên hệ khi tài xế không nghe máy"}
{"input": "bi loi vi pham ma khong biet ly do", "output": "Bị lỗi vi phạm mà không biết lý do"}
{"input": "tai xế di len duong cam", "output": "Tài xế đi lên đường cấm"}
{"input": "xe khong co dieu hoa", "output": "Xe không có điều hoà"}
{"input": "doi so dien thoai can giay to gi?", "output": "Đổi số điện thoại cần giấy tờ gì?"}
{"input": "tai sao khong duoc nhan cuoc moi?", "output": "Tại sao không được nhận cuốc mới?"}
{"input": "muon lam doi tac nhung khong co xe", "output": "Muốn làm đối tác nhưng không có xe"}
{"input": "lam sao lien he tong dai nhanh?", "output": "Làm sao liên hệ tổng đài nhanh?"}
{"input": "khach phan nan ve thai do tai xế", "output": "Khách phàn nàn về thái độ tài xế"}
{"input": "muon rut tien tu vi", "output": "Muốn rút tiền từ ví"}
{"input": "vi sao bi khoa tai khoan?", "output": "Vì sao bị khoá tài khoản?"}
{"input": "can them tai xe phu", "output": "Cần thêm tài xế phụ"}
{"input": "lam gi khi ung dung khong nhan lenh", "output": "Làm gì khi ứng dụng không nhận lệnh?"}
{"input": "goi ho tro ma doi lau moi co nguoi", "output": "Gọi hỗ trợ mà đợi lâu mới có người"}
{"input": "khong cap nhat duoc hinh anh giay phep", "output": "Không cập nhật được hình ảnh giấy phép"}
{"input": "tai xế bo khach giua duong", "output": "Tài xế bỏ khách giữa đường"}
{"input": "khong thay muc rút tien", "output": "Không thấy mục rút tiền"}
{"input": "bi mat mat khau", "output": "Bị mất mật khẩu"}
{"input": "tai xế chay sai duong", "output": "Tài xế chạy sai đường"}
{"input": "khong cap duoc thu nhap thang nay", "output": "Không cập được thu nhập tháng này"}
{"input": "muon gui kien nghi", "output": "Muốn gửi kiến nghị"}
{"input": "khach khong len xe nhung van tinh tien", "output": "Khách không lên xe nhưng vẫn tính tiền"}
{"input": "bi tru diem do khach danh gia", "output": "Bị trừ điểm do khách đánh giá"}
{"input": "khong dung duoc app tren android 12", "output": "Không dùng được app trên Android 12"}
{"input": "ung dung bi lang", "output": "Ứng dụng bị lag"}
{"input": "khong tim thay muc them tai khoan", "output": "Không tìm thấy mục thêm tài khoản"}
{"input": "khach bo quen do tren xe", "output": "Khách bỏ quên đồ trên xe"}
{"input": "chua nhan duoc tien thuong", "output": "Chưa nhận được tiền thưởng"}
{"input": "tai xế gui sai thong tin", "output": "Tài xế gửi sai thông tin"}
{"input": "app khong nhan dien khuon mat", "output": "App không nhận diện khuôn mặt"}
{"input": "muon doi so xe", "output": "Muốn đổi số xe"}
{"input": "toi khong thay tai xế", "output": "Tôi không thấy tài xế"}
{"input": "ung dung yeu cau cap nhat lien tuc", "output": "Ứng dụng yêu cầu cập nhật liên tục"}
{"input": "khong the rut tien", "output": "Không thể rút tiền"}
{"input": "giay phep het han co dang ky duoc khong?", "output": "Giấy phép hết hạn có đăng ký được không?"}
{"input": "khong co ket noi internet", "output": "Không có kết nối Internet"}
{"input": "doi hinh anh dai dien nhu the nao?", "output": "Đổi hình ảnh đại diện như thế nào?"}
{"input": "tai xế khong ho tro do hanh ly", "output": "Tài xế không hỗ trợ đồ hành lý"}
{"input": "khong xem duoc doanh thu", "output": "Không xem được doanh thu"}
{"input": "muon dat xe di tinh", "output": "Muốn đặt xe đi tỉnh"}
{"input": "tai xế den tre 30 phut", "output": "Tài xế đến trễ 30 phút"}
{"input": "tai sao chuyen di bi huy?", "output": "Tại sao chuyến đi bị huỷ?"}
{"input": "tôi cần hỗ trợ cấp tốc", "output": "Tôi cần hỗ trợ cấp tốc"}
{"input": "khong truy cap duoc vi tai xế", "output": "Không truy cập được ví tài xế"}
{"input": "vi tai xế bi treo", "output": "Ví tài xế bị treo"}
{"input": "doi khu vuc dang ky tai xế", "output": "Đổi khu vực đăng ký tài xế"}
{"input": "dich vu chi ho tro trong thanh pho?", "output": "Dịch vụ chỉ hỗ trợ trong thành phố?"}
{"input": "dat xe nhung bi tu choi", "output": "Đặt xe nhưng bị từ chối"}
{"input": "tai xế bat nhac to", "output": "Tài xế bật nhạc to"}
{"input": "muon thoi dang ky doi tac", "output": "Muốn thôi đăng ký đối tác"}
{"input": "khong nhan duoc email xac nhan", "output": "Không nhận được email xác nhận"}
{"input": "app loi khi mo camera", "output": "App lỗi khi mở camera"}
{"input": "dang ky doi tac xe dien", "output": "Đăng ký đối tác xe điện"}
{"input": "lam sao chay nhieu cuoc cung luc?", "output": "Làm sao chạy nhiều cuốc cùng lúc?"}
{"input": "tai sao khong nhan duoc thong bao moi?", "output": "Tại sao không nhận được thông báo mới?"}
{"input": "ung dung bat dung lai", "output": "Ứng dụng bất đột ngột dừng lại"}
{"input": "tai khoan bi khoa vi vi pham", "output": "Tài khoản bị khoá vì vi phạm"}
{"input": "dang ky doi tac bi ton thoi gian", "output": "Đăng ký đối tác bị tốn thời gian"}
{"input": "doi xe nhung khong duoc chap nhan", "output": "Đổi xe nhưng không được chấp nhận"}
{"input": "khach danh gia thap vi di sai lo trinh", "output": "Khách đánh giá thấp vì đi sai lộ trình"}
{"input": "chuyen tien tu vi qua ngan hang mat bao lau?", "output": "Chuyển tiền từ ví qua ngân hàng mất bao lâu?"}
{"input": "khong ket noi duoc voi may chu", "output": "Không kết nối được với máy chủ"}
{"input": "xe co mui hoi", "output": "Xe có mùi hôi"}
{"input": "tai xế de banh xe tren le", "output": "Tài xế để bánh xe trên lề"}
{"input": "lam sao doi mat khau ung dung", "output": "Làm sao đổi mật khẩu ứng dụng?"}
{"input": "bi tru tien vi chuyen di da huy", "output": "Bị trừ tiền vì chuyến đi đã huỷ"}
{"input": "toi muon dang ky lam tai xe", "output": "Tôi muốn đăng ký làm tài xế"}
{"input": "muon dky dv chay xe", "output": "Muốn đăng ký dịch vụ chạy xe"}
{"input": "lam saoo de lien he ho tro", "output": "Làm sao để liên hệ hỗ trợ"}
{"input": "tai xế ko goi dc", "output": "Tài xế không gọi được"}
{"input": "ung dung bi loi khong mo dc", "output": "Ứng dụng bị lỗi, không mở được"}
{"input": "toi muon huy chuyen ma k thay nut", "output": "Tôi muốn huỷ chuyến mà không thấy nút"}
{"input": "cho minh hoi cach doi mat khau", "output": "Cho mình hỏi cách đổi mật khẩu"}
{"input": "tôi cần đk lái xe", "output": "Tôi cần đăng ký lái xe"}
{"input": "dang ky lai xe o dau z", "output": "Đăng ký lái xe ở đâu vậy?"}
{"input": "sdt ho tro cua app la gi", "output": "Số điện thoại hỗ trợ của ứng dụng là gì"}
{"input": "ho tro 24/24 k ban", "output": "Hỗ trợ 24/24 không bạn"}
{"input": "minh muon tro thanh tai xe", "output": "Mình muốn trở thành tài xế"}
{"input": "dăng ký chạy dịch vụ như nào", "output": "Đăng ký chạy dịch vụ như thế nào"}
{"input": "dịch vụ nay có tính phí hk", "output": "Dịch vụ này có tính phí không"}
{"input": "làm s thế để gọi hỗ trợ", "output": "Làm sao để gọi hỗ trợ"}
{"input": "toi can tro giup ve app", "output": "Tôi cần trợ giúp về ứng dụng"}
{"input": "cach doi anh dai dien", "output": "Cách đổi ảnh đại diện"}
{"input": "ko vao dc tai khoan", "output": "Không vào được tài khoản"}
{"input": "bi khoa acc thi lam sao", "output": "Bị khoá tài khoản thì làm sao"}
{"input": "dang nhap ma bao loi", "output": "Đăng nhập mà báo lỗi"}
{"input": "app load mai k dc", "output": "Ứng dụng tải mãi không được"}
{"input": "cach lien he truc tiep voi ho tro", "output": "Cách liên hệ trực tiếp với hỗ trợ"}
{"input": "xe den cham qua", "output": "Xe đến chậm quá"}
{"input": "muon phan anh ve tai xe", "output": "Muốn phản ánh về tài xế"}
{"input": "tôi k gọi đc cho tài xế", "output": "Tôi không gọi được cho tài xế"}
{"input": "lam sao hoan tien", "output": "Làm sao hoàn tiền"}
{"input": "bi tru tien nhung chua di xe", "output": "Bị trừ tiền nhưng chưa đi xe"}
{"input": "dăng ky tài xế bị lỗi", "output": "Đăng ký tài xế bị lỗi"}
{"input": "app khong gui ma xac nhan", "output": "Ứng dụng không gửi mã xác nhận"}
{"input": "sao k nhan dc ma otp", "output": "Sao không nhận được mã OTP"}
{"input": "cho hỏi có lương cơ bản không", "output": "Cho hỏi có lương cơ bản không"}
{"input": "tai xe doi tien mat k?", "output": "Tài xế đòi tiền mặt không?"}
{"input": "co ho tro doi lich lam viec ko", "output": "Có hỗ trợ đổi lịch làm việc không"}
{"input": "cach cap nhap thong tin tai khoan", "output": "Cách cập nhật thông tin tài khoản"}
{"input": "bi loi vi khong up duoc hinh", "output": "Bị lỗi vì không upload được hình"}
{"input": "app co ho tro tai xe nu k", "output": "Ứng dụng có hỗ trợ tài xế nữ không"}
{"input": "lam viec tu may gio den may gio", "output": "Làm việc từ mấy giờ đến mấy giờ"}
{"input": "thu nhap binh quan 1 thang la bao nhieu", "output": "Thu nhập bình quân một tháng là bao nhiêu"}
{"input": "cach huy dang ky", "output": "Cách huỷ đăng ký"}
{"input": "ko muon lam tai xe nua thi sao", "output": "Không muốn làm tài xế nữa thì sao"}
{"input": "xe hong giua duong thi lam sao", "output": "Xe hỏng giữa đường thì làm sao"}
{"input": "muon doi tai khoan ngan hang", "output": "Muốn đổi tài khoản ngân hàng"}
{"input": "lam sao de bo sung giay to", "output": "Làm sao để bổ sung giấy tờ"}
{"input": "app bi out lien tuc", "output": "Ứng dụng bị out liên tục"}
{"input": "dang ky ma app bao loi", "output": "Đăng ký mà ứng dụng báo lỗi"}
{"input": "chua xac minh duoc danh tinh", "output": "Chưa xác minh được danh tính"}
{"input": "tai xế k den dung diem don", "output": "Tài xế không đến đúng điểm đón"}
{"input": "xe bi hu khong di dc", "output": "Xe bị hư không đi được"}
{"input": "app khong cap nhat vi tri", "output": "Ứng dụng không cập nhật vị trí"}
{"input": "dang ky bi tre xu ly", "output": "Đăng ký bị trễ xử lý"}
{"input": "ho tro cham lam", "output": "Hỗ trợ chậm lắm"}
{"input": "chua nhan duoc goi xac nhan", "output": "Chưa nhận được gọi xác nhận"}
{"input": "so sdt ho tro ko goi dc", "output": "Số điện thoại hỗ trợ không gọi được"}
{"input": "lam sao de nhan thuong", "output": "Làm sao để nhận thưởng"}
{"input": "to dang ky xong roi", "output": "Tôi đăng ký xong rồi"}
{"input": "app bi treo ko dung dc", "output": "Ứng dụng bị treo, không dùng được"}
{"input": "can nguoi ho tro gap", "output": "Cần người hỗ trợ gấp"}
{"input": "tai xế đi sai đường", "output": "Tài xế đi sai đường"}
{"input": "ko thay xe nao gan", "output": "Không thấy xe nào gần"}
{"input": "dăng nhap lai nhieu lan ma ko dc", "output": "Đăng nhập lại nhiều lần mà không được"}
{"input": "app ko gui ma ve dt", "output": "Ứng dụng không gửi mã về điện thoại"}
{"input": "tai khoan bi khoa vi ly do gi", "output": "Tài khoản bị khoá vì lý do gì"}
{"input": "muon doi sdt dang ky", "output": "Muốn đổi số điện thoại đăng ký"}
{"input": "k dang ky duoc bang giay phep", "output": "Không đăng ký được bằng giấy phép"}
{"input": "dang ky roi nhung chua dc xac nhan", "output": "Đăng ký rồi nhưng chưa được xác nhận"}
{"input": "mat lien ket ngan hang", "output": "Mất liên kết ngân hàng"}
{"input": "tôi ko vao dc app sau khi update", "output": "Tôi không vào được ứng dụng sau khi cập nhật"}
{"input": "loi cap nhat vi tri", "output": "Lỗi cập nhật vị trí"}
{"input": "khong nhan duoc ma otp qua sms", "output": "Không nhận được mã OTP qua SMS"}
{"input": "khong thay hinh cmnd", "output": "Không thấy hình CMND"}
{"input": "gui giay to qua dau", "output": "Gửi giấy tờ qua đâu"}
{"input": "tai xế nhắn tin thô lỗ", "output": "Tài xế nhắn tin thô lỗ"}
{"input": "to co goi ma khong ai bat may", "output": "Tôi có gọi mà không ai bắt máy"}
{"input": "xe khong den nhu lich", "output": "Xe không đến như lịch"}
{"input": "ung dung lag qua", "output": "Ứng dụng lag quá"}
{"input": "tai xe noi khong chay nua", "output": "Tài xế nói không chạy nữa"}
{"input": "app bao loi server", "output": "Ứng dụng báo lỗi máy chủ"}
{"input": "dang ky xong nhung chua duoc goi", "output": "Đăng ký xong nhưng chưa được gọi"}
{"input": "gui ho so qua email dc k", "output": "Gửi hồ sơ qua email được không"}
{"input": "dăng ky nhieu ngay chua co phan hoi", "output": "Đăng ký nhiều ngày chưa có phản hồi"}
{"input": "lam gi de duoc chap nhan nhanh", "output": "Làm gì để được chấp nhận nhanh"}
{"input": "anh chup bi mo co can chup lai khong", "output": "Ảnh chụp bị mờ có cần chụp lại không"}
{"input": "tai xế doi them tien", "output": "Tài xế đòi thêm tiền"}
{"input": "bi tru nham tien", "output": "Bị trừ nhầm tiền"}
{"input": "muon doi thong tin tai khoan", "output": "Muốn đổi thông tin tài khoản"}
{"input": "doi so dt trong app o dau", "output": "Đổi số điện thoại trong ứng dụng ở đâu"}
{"input": "tai xế tu huy chuyen", "output": "Tài xế tự huỷ chuyến"}
{"input": "dăng nhập hoài ko vô", "output": "Đăng nhập hoài không vô"}
{"input": "to muon nhan thong bao uu dai", "output": "Tôi muốn nhận thông báo ưu đãi"}
{"input": "dang ky xe gan may co duoc khong", "output": "Đăng ký xe gắn máy có được không"}
{"input": "tai khoan bi khoa co mo lai dc k", "output": "Tài khoản bị khoá có mở lại được không"}
{"input": "muon dang xuat tai khoan tren thiet bi cu", "output": "Muốn đăng xuất tài khoản trên thiết bị cũ"}
{"input": "lam s ao de dk lam tai xev", "output": "Làm sao để đăng ký làm tài xế?"}
{"input": "toi muon doi stk nhan tien", "output": "Tôi muốn đổi số tài khoản nhận tiền"}
{"input": "dang ky lai ma bao la da ton tai", "output": "Đăng ký lại mà báo là đã tồn tại"}
{"input": "app bi do hoai luon ay", "output": "App bị đơ hoài luôn ấy"}
{"input": "cho hoi dich vu ho tro 24/7 k", "output": "Cho hỏi dịch vụ hỗ trợ 24/7 không?"}
{"input": "xin ho tro kich hoat tk tai xe", "output": "Xin hỗ trợ kích hoạt tài khoản tài xế"}
{"input": "quen matkhu roi, co lay lai dc ko", "output": "Quên mật khẩu rồi, có lấy lại được không?"}
{"input": "ban oi tai xe toi bi khoa tk", "output": "Bạn ơi, tài khoản tài xế tôi bị khóa"}
{"input": "sdt xac thuc k nhan dc ma", "output": "Số điện thoại xác thực không nhận được mã"}
{"input": "giup toi cap nhat thongtin", "output": "Giúp tôi cập nhật thông tin"}
{"input": "k vao dc app do la gi z", "output": "Không vào được app, đó là gì vậy?"}
{"input": "tai xế moi can giay to gi", "output": "Tài xế mới cần giấy tờ gì?"}
{"input": "loi man hinh trang khi dang nhap", "output": "Lỗi màn hình trắng khi đăng nhập"}
{"input": "he thong bao loi ket noi", "output": "Hệ thống báo lỗi kết nối"}
{"input": "giao dien moi kho su dung qua", "output": "Giao diện mới khó sử dụng quá"}
{"input": "bi loi dang nhap tu hom qua", "output": "Bị lỗi đăng nhập từ hôm qua"}
{"input": "sao doi dc thong tin tai khoan zay", "output": "Sao đổi được thông tin tài khoản vậy?"}
{"input": "tai khoan toi bi sai thong tin", "output": "Tài khoản tôi bị sai thông tin"}
{"input": "dang ky lai nhieu lan van ko dc", "output": "Đăng ký lại nhiều lần vẫn không được"}
{"input": "loi khi upload giay phep lx", "output": "Lỗi khi upload giấy phép lái xe"}
{"input": "khong thay nut gui thong tin", "output": "Không thấy nút gửi thông tin"}
{"input": "app lag kinh khung", "output": "App lag kinh khủng"}
{"input": "kieu nhu app loi ad oi", "output": "Kiểu như app lỗi ad ơi"}
{"input": "toi muon bo sung giay to", "output": "Tôi muốn bổ sung giấy tờ"}
{"input": "sao bi tu choi xet duyet ho so", "output": "Sao bị từ chối xét duyệt hồ sơ?"}
{"input": "dang xac minh ma doi hinh anh hoai", "output": "Đang xác minh mà đòi hình ảnh hoài"}
{"input": "mat ket noi khi cham vao nut tiep", "output": "Mất kết nối khi chạm vào nút tiếp"}
{"input": "chua co thong bao xac nhan gi het", "output": "Chưa có thông báo xác nhận gì hết"}
{"input": "tai khoan bi loi dang nhap khong thanh cong", "output": "Tài khoản bị lỗi, đăng nhập không thành công"}
{"input": "goi tong dai ko co ai nghe", "output": "Gọi tổng đài không có ai nghe"}
{"input": "ho tro toi doi anh cmnd voi", "output": "Hỗ trợ tôi đổi ảnh CMND với"}
{"input": "app khong cho phep chinh sua ho so", "output": "App không cho phép chỉnh sửa hồ sơ"}
{"input": "dang ky di roi ma khong thay tra loi", "output": "Đăng ký đi rồi mà không thấy trả lời"}
{"input": "loi khi tai len hinh the can cuoc", "output": "Lỗi khi tải lên hình thẻ căn cước"}
{"input": "dang bi treo ung dung roi", "output": "Đang bị treo ứng dụng rồi"}
{"input": "ban oi toi dang ky tu qua ma", "output": "Bạn ơi, tôi đăng ký từ qua mà"}
{"input": "bi loi khong tai dc gi het", "output": "Bị lỗi không tải được gì hết"}
{"input": "cai dat xong nhung khong vo dc", "output": "Cài đặt xong nhưng không vô được"}
{"input": "ho tro gio nao moi mo", "output": "Hỗ trợ giờ nào mới mở?"}
{"input": "tai khoan bi khoa vi sai thong tin", "output": "Tài khoản bị khóa vì sai thông tin"}
{"input": "xac thuc hoai ma app bao loi", "output": "Xác thực hoài mà app báo lỗi"}
{"input": "khong ket noi duoc mang trong app", "output": "Không kết nối được mạng trong app"}
{"input": "dang ky lam tai xe nhu the nao", "output": "Đăng ký làm tài xế như thế nào?"}
{"input": "cmnd toi bi mo, co duoc xet khong", "output": "CMND tôi bị mờ, có được xét không?"}
{"input": "app bi dung hoat dong", "output": "App bị dừng hoạt động"}
{"input": "dang ky roi nhung khong co phan hoi", "output": "Đăng ký rồi nhưng không có phản hồi"}
{"input": "tai khoan cua toi bi mat", "output": "Tài khoản của tôi bị mất"}
{"input": "khong dang nhap duoc vao app", "output": "Không đăng nhập được vào app"}
{"input": "loi he thong trong luc tai thong tin", "output": "Lỗi hệ thống trong lúc tải thông tin"}
{"input": "ban oi ho tro giup cai nay nha", "output": "Bạn ơi, hỗ trợ giúp cái này nha"}
{"input": "ho so tai xe bi sai cmnd", "output": "Hồ sơ tài xế bị sai CMND"}
{"input": "app load mai khong len", "output": "App load mãi không lên"}
{"input": "khong cap nhat dc thong tin gi het", "output": "Không cập nhật được thông tin gì hết"}
{"input": "dang ky hoai ma app khong luu", "output": "Đăng ký hoài mà app không lưu"}
{"input": "loi xac minh sdt", "output": "Lỗi xác minh số điện thoại"}
{"input": "toi can tro giup ngay", "output": "Tôi cần trợ giúp ngay"}
{"input": "ban oi dang ky o dau vay", "output": "Bạn ơi, đăng ký ở đâu vậy?"}
{"input": "toi dang ky tu 3 ngay trc", "output": "Tôi đăng ký từ 3 ngày trước"}
{"input": "tai xe bi khoa vi anh the mo", "output": "Tài xế bị khóa vì ảnh thẻ mờ"}
{"input": "app khong nhan dang hinh anh", "output": "App không nhận dạng hình ảnh"}
{"input": "dang bi loi goi tong dai luon", "output": "Đang bị lỗi, gọi tổng đài luôn"}
{"input": "cam on ban da ho tro", "output": "Cảm ơn bạn đã hỗ trợ"}
{"input": "chua nhan duoc ma xac thuc", "output": "Chưa nhận được mã xác thực"}
{"input": "anh cmnd toi bi nguoc", "output": "Ảnh CMND tôi bị ngược"}
{"input": "goi tong dai nhieu lan khong ai bat may", "output": "Gọi tổng đài nhiều lần không ai bắt máy"}
{"input": "chua thay thong tin tai xe dc duyet", "output": "Chưa thấy thông tin tài xế được duyệt"}
{"input": "app bi crash lien tuc", "output": "App bị crash liên tục"}
{"input": "tai khoan bi xoa khong ro ly do", "output": "Tài khoản bị xóa không rõ lý do"}
{"input": "anh chup bi lon, app khong nhan", "output": "Ảnh chụp bị lộn, app không nhận"}
{"input": "he thong khong nhan dien duoc cmnd", "output": "Hệ thống không nhận diện được CMND"}
{"input": "xoa ho so lam lai co duoc ko", "output": "Xóa hồ sơ làm lại có được không?"}
{"input": "dang ky ma ko thay email xac nhan", "output": "Đăng ký mà không thấy email xác nhận"}
{"input": "anh the cmnd bi mat goc", "output": "Ảnh thẻ CMND bị mất góc"}
{"input": "bi loi khi chuyen tien ve tk", "output": "Bị lỗi khi chuyển tiền về tài khoản"}
{"input": "he thong bi treo, khong vao dc", "output": "Hệ thống bị treo, không vào được"}
{"input": "chua co ai xet ho so cho toi", "output": "Chưa có ai xét hồ sơ cho tôi"}
{"input": "tai khoan bi treo vi nghi gian lan", "output": "Tài khoản bị treo vì nghi gian lận"}
{"input": "upload anh len app khong dc", "output": "Upload ảnh lên app không được"}
{"input": "dang ky bi sai ngay sinh", "output": "Đăng ký bị sai ngày sinh"}
{"input": "khong gui duoc thong tin ve ho so", "output": "Không gửi được thông tin về hồ sơ"}
{"input": "co duoc phep doi sdt khong", "output": "Có được phép đổi số điện thoại không?"}
{"input": "app bi lo giao dien", "output": "App bị lỗi giao diện"}
{"input": "dang ky online sao bi tu choi", "output": "Đăng ký online sao bị từ chối?"}
{"input": "can ho tro vi bi treo app", "output": "Cần hỗ trợ vì bị treo app"}
{"input": "doi tai khoan nhan tien dc khong", "output": "Đổi tài khoản nhận tiền được không?"}
{"input": "nhan tin nhung khong thay phan hoi", "output": "Nhắn tin nhưng không thấy phản hồi"}
{"input": "app khong ket noi dc voi server", "output": "App không kết nối được với server"}
{"input": "sai ho ten khi dang ky", "output": "Sai họ tên khi đăng ký"}
{"input": "giup toi kiem tra ho so", "output": "Giúp tôi kiểm tra hồ sơ"}
{"input": "thong bao loi du lieu khi mo app", "output": "Thông báo lỗi dữ liệu khi mở app"}
{"input": "dang ky nhieu lan van bi tu choi", "output": "Đăng ký nhiều lần vẫn bị từ chối"}
{"input": "gui hinh anh ma app bao khong hop le", "output": "Gửi hình ảnh mà app báo không hợp lệ"}
{"input": "ban uong toi lai hoat dong toi khong?", "output": "Bạn uống tôi lái hoạt động tối không?"}
{"input": "toi say ruou muon dat ban uong toi lai", "output": "Tôi say rượu muốn đặt bạn uống tôi lái"}
{"input": "goi ban uog toi lai the nao?", "output": "Gọi bạn uống tôi lái thế nào?"}
{"input": "dijc vu ban uong toi lai ho tro den may gio?", "output": "Dịch vụ bạn uống tôi lái hỗ trợ đến mấy giờ?"}
{"input": "toi muon dung dich vu ban uong toi lái vao khuya nay", "output": "Tôi muốn dùng dịch vụ bạn uống tôi lái vào khuya nay"}
{"input": "lam sao dang ky lam tai xe", "output": "Làm sao đăng ký làm tài xế?"}
{"input": "app bao loi xac thuc hinh anh", "output": "App báo lỗi xác thực hình ảnh"}
{"input": "giay to toi bi mo, co dang ky dc k", "output": "Giấy tờ tôi bị mờ, có đăng ký được không?"}
{"input": "tai khoan bi khoa, mo khoa nhu the nao", "output": "Tài khoản bị khóa, mở khóa như thế nào?"}
{"input": "sdt cua toi khong nhan duoc ma otp", "output": "SĐT của tôi không nhận được mã OTP"}
{"input": "anh chup cmnd bi nguoc sang", "output": "Ảnh chụp CMND bị ngược sáng"}
{"input": "toi muon doi bien so tren app", "output": "Tôi muốn đổi biển số trên app"}
{"input": "dang ky lam tai xe nhung app loi", "output": "Đăng ký làm tài xế nhưng app lỗi"}
{"input": "toi can ho tro ve tai khoan bi khoa", "output": "Tôi cần hỗ trợ về tài khoản bị khóa"}
{"input": "dang ky tai xe ma app cu quay", "output": "Đăng ký tài xế mà app cứ quay"}
{"input": "gui ho so nhieu lan khong thanh cong", "output": "Gửi hồ sơ nhiều lần không thành công"}
{"input": "lam gi khi khong vao duoc app", "output": "Làm gì khi không vào được app?"}
{"input": "xin ho tro ve cmnd bi tu choi", "output": "Xin hỗ trợ về CMND bị từ chối"}
{"input": "anh chup qua toi bi app tu choi", "output": "Ảnh chụp quá tối bị app từ chối"}
{"input": "khong gui duoc ma otp ve dien thoai", "output": "Không gửi được mã OTP về điện thoại"}
{"input": "toi khong nhan duoc cuoc goi xac minh", "output": "Tôi không nhận được cuộc gọi xác minh"}
{"input": "dang ky nhung app bao ho so sai", "output": "Đăng ký nhưng app báo hồ sơ sai"}
{"input": "tai khoan bi tu choi nhung khong biet ly do", "output": "Tài khoản bị từ chối nhưng không biết lý do"}
{"input": "toi bi mat mat khau lam sao lay lai", "output": "Tôi bị mất mật khẩu, làm sao lấy lại?"}
{"input": "app bi loi khong dang nhap duoc", "output": "App bị lỗi, không đăng nhập được"}
{"input": "nhap sai ho ten co sao khong", "output": "Nhập sai họ tên có sao không?"}
{"input": "lam sao cap nhat thong tin ca nhan", "output": "Làm sao cập nhật thông tin cá nhân?"}
{"input": "khong cap duoc ma otp khi dang ky", "output": "Không cấp được mã OTP khi đăng ký"}
{"input": "xoa tai khoan cu de dang ky lai", "output": "Xóa tài khoản cũ để đăng ký lại"}
{"input": "giup toi reset tai khoan bi loi", "output": "Giúp tôi reset tài khoản bị lỗi"}
{"input": "cmnd bi mo anh co duoc khong", "output": "CMND bị mờ ảnh có được không?"}
{"input": "app khong cho up anh cmnd", "output": "App không cho upload ảnh CMND"}
{"input": "gui ho so roi ma chua duoc xac nhan", "output": "Gửi hồ sơ rồi mà chưa được xác nhận"}
{"input": "goi ho tro khong ai bat may", "output": "Gọi hỗ trợ không ai bắt máy"}
{"input": "chua nhan duoc email xac nhan", "output": "Chưa nhận được email xác nhận"}
{"input": "bao loi anh khong ro net", "output": "Báo lỗi ảnh không rõ nét"}
{"input": "muon cap nhat bien so xe moi", "output": "Muốn cập nhật biển số xe mới"}
{"input": "app cu quay hoai khong vao duoc", "output": "App cứ quay hoài không vào được"}
{"input": "toi muon cap nhat so dien thoai moi", "output": "Tôi muốn cập nhật số điện thoại mới"}
{"input": "thay doi thong tin tai khoan nhu the nao", "output": "Thay đổi thông tin tài khoản như thế nào?"}
{"input": "app tu dong dang xuat lien tuc", "output": "App tự động đăng xuất liên tục"}
{"input": "dang ky roi nhung khong cho chay", "output": "Đăng ký rồi nhưng không cho chạy"}
{"input": "dang ky tai xe ma khong co tin nhan xac nhan", "output": "Đăng ký tài xế mà không có tin nhắn xác nhận"}
{"input": "loi hinh anh khong dung dinh dang", "output": "Lỗi hình ảnh không đúng định dạng"}
{"input": "khong the gui ho so qua app", "output": "Không thể gửi hồ sơ qua app"}
{"input": "muon doi cmnd thanh cccd", "output": "Muốn đổi CMND thành CCCD"}
{"input": "bi loi ket noi may chu", "output": "Bị lỗi kết nối máy chủ"}
{"input": "co can dang ky bang cccd khong", "output": "Có cần đăng ký bằng CCCD không?"}
{"input": "app bao loi xac thuc hinh anh cccd", "output": "App báo lỗi xác thực hình ảnh CCCD"}
{"input": "khong tai duoc anh len app", "output": "Không tải được ảnh lên app"}
{"input": "app khong chap nhan anh chup man hinh", "output": "App không chấp nhận ảnh chụp màn hình"}
{"input": "chup cmnd xong app khong nhan", "output": "Chụp CMND xong app không nhận"}
{"input": "anh chup bi lech co sao khong", "output": "Ảnh chụp bị lệch có sao không?"}
{"input": "khong vao duoc man hinh dang ky", "output": "Không vào được màn hình đăng ký"}
{"input": "tai app ve roi ma khong dang nhap duoc", "output": "Tải app về rồi mà không đăng nhập được"}
{"input": "app loi man hinh trang", "output": "App lỗi màn hình trắng"}
{"input": "dang ky lai ma bao loi thong tin trung lap", "output": "Đăng ký lại mà báo lỗi thông tin trùng lặp"}
{"input": "gui anh nhieu lan ma app khong nhan", "output": "Gửi ảnh nhiều lần mà app không nhận"}
{"input": "khong tim thay muc dang ky tai xe", "output": "Không tìm thấy mục đăng ký tài xế"}
{"input": "nhap dung thong tin nhung app bao sai", "output": "Nhập đúng thông tin nhưng app báo sai"}
{"input": "can tu van ve quy trinh dang ky", "output": "Cần tư vấn về quy trình đăng ký"}
{"input": "thac mac ve dich vu chay dem", "output": "Thắc mắc về dịch vụ chạy đêm"}
{"input": "dang ky qua zalo co duoc khong", "output": "Đăng ký qua Zalo có được không?"}
{"input": "sdt nhap vao bi thieu so", "output": "SĐT nhập vào bị thiếu số"}
{"input": "app khong gui ma otp ve dt", "output": "App không gửi mã OTP về điện thoại"}
{"input": "nhap thong tin dung nhung khong xac minh duoc", "output": "Nhập thông tin đúng nhưng không xác minh được"}
{"input": "anh chup bi mo nen app tu choi", "output": "Ảnh chụp bị mờ nên app từ chối"}
{"input": "dich vu ban uog toi lai ho tro 24/24 khong", "output": "Dịch vụ bạn uống tôi lái hỗ trợ 24/24 không?"}
{"input": "dang ky xong bao cho doi xet duyet hoai", "output": "Đăng ký xong báo chờ duyệt hoài"}
{"input": "app bi treo khong tu dong chuyen buoc", "output": "App bị treo không tự động chuyển bước"}
{"input": "nhap mat khau moi nhung khong dang nhap duoc", "output": "Nhập mật khẩu mới nhưng không đăng nhập được"}
{"input": "gui yeu cau ma app bao that bai", "output": "Gửi yêu cầu mà app báo thất bại"}
{"input": "doi thong tin xe tren app", "output": "Đổi thông tin xe trên app"}
{"input": "khong gui duoc hinh qua app", "output": "Không gửi được hình qua app"}
{"input": "dang ky tai khoan bi trung thong tin", "output": "Đăng ký tài khoản bị trùng thông tin"}
{"input": "cccd moi chua co chip, co duoc khong", "output": "CCCD mới chưa có chip, có được không?"}
{"input": "app khong nhan dien duoc cmnd", "output": "App không nhận diện được CMND"}
{"input": "can goi ho tro ve ho so", "output": "Cần gọi hỗ trợ về hồ sơ"}
{"input": "khong biet cach chup anh the nao cho dung", "output": "Không biết cách chụp ảnh thế nào cho đúng"}
{"input": "chup cmnd xong bi lech chu", "output": "Chụp CMND xong bị lệch chữ"}
{"input": "anh bi mat goc nen app tu choi", "output": "Ảnh bị mất góc nên app từ chối"}
{"input": "dang ky nhieu lan ma khong thanh cong", "output": "Đăng ký nhiều lần mà không thành công"}
{"input": "nhap sdt dung ma khong nhan ma otp", "output": "Nhập SĐT đúng mà không nhận mã OTP"}
{"input": "doi sdt nhung khong co muc cap nhat", "output": "Đổi SĐT nhưng không có mục cập nhật"}
{"input": "khong biet goi so nao de ho tro", "output": "Không biết gọi số nào để hỗ trợ"}
{"input": "cmnd moi chua cap ban goc, co duoc khong", "output": "CMND mới chưa cấp bản gốc, có được không?"}
{"input": "app tu dong out khoi man hinh", "output": "App tự động out khỏi màn hình"}
{"input": "dang ky nhung bi loi ket noi", "output": "Đăng ký nhưng bị lỗi kết nối"}
{"input": "yeu cau ho tro ve viec up ho so", "output": "Yêu cầu hỗ trợ về việc up hồ sơ"}
{"input": "khong nhan duoc tin nhan xac minh sdt", "output": "Không nhận được tin nhắn xác minh SĐT"}
{"input": "bi treo o buoc xac thuc hinh anh", "output": "Bị treo ở bước xác thực hình ảnh"}
{"input": "gui anh cmnd ma bi bao sai dinh dang", "output": "Gửi ảnh CMND mà bị báo sai định dạng"}
{"input": "dang ky lai ma app cu bao sai thong tin", "output": "Đăng ký lại mà app cứ báo sai thông tin"}
{"input": "cccd bi xay xat co duoc xet duyet khong", "output": "CCCD bị xay xát có được xét duyệt không?"}
{"input": "sdt dang ky truoc do bi mat", "output": "SĐT đăng ký trước đó bị mất"}
{"input": "up cmnd nhieu lan ma khong duoc", "output": "Up CMND nhiều lần mà không được"}
{"input": "app bao anh chup bi mo", "output": "App báo ảnh chụp bị mờ"}
{"input": "khong tim thay muc upload ho so", "output": "Không tìm thấy mục upload hồ sơ"}
{"input": "bi tu choi ho so ma khong ro ly do", "output": "Bị từ chối hồ sơ mà không rõ lý do"}
{"input": "app khong hien nut tiep theo", "output": "App không hiện nút tiếp theo"}
{"input": "khong co muc ho tro trong app", "output": "Không có mục hỗ trợ trong app"}
{"input": "chup cmnd tren nen mau vang co duoc khong", "output": "Chụp CMND trên nền màu vàng có được không?"}
{"input": "anh chup ro nhung app bao khong dat", "output": "Ảnh chụp rõ nhưng app báo không đạt"}
{"input": "can ho tro doi bien so xe", "output": "Cần hỗ trợ đổi biển số xe"}
{"input": "muon doi ten chu xe trong ho so", "output": "Muốn đổi tên chủ xe trong hồ sơ"}
{"input": "khong nhap duoc ho ten tren app", "output": "Không nhập được họ tên trên app"}
{"input": "app bi treo sau khi chup anh", "output": "App bị treo sau khi chụp ảnh"}
{"input": "khong co wifi nen app bi loi", "output": "Không có wifi nên app bị lỗi"}
{"input": "app khong tai duoc thong tin", "output": "App không tải được thông tin"}
{"input": "gui anh thanh cong ma khong thay cap nhat", "output": "Gửi ảnh thành công mà không thấy cập nhật"}
{"input": "nhap dung thong tin xe ma bi sai", "output": "Nhập đúng thông tin xe mà bị sai"}
{"input": "gui lai ho so nhu the nao", "output": "Gửi lại hồ sơ như thế nào?"}
{"input": "app bat buoc chup anh tu camera", "output": "App bắt buộc chụp ảnh từ camera"}
{"input": "anh chup khong ro cmnd", "output": "Ảnh chụp không rõ CMND"}
{"input": "dang ky tai xe khong thanh cong", "output": "Đăng ký tài xế không thành công"}
{"input": "tai khoan bi khoa khong vao duoc", "output": "Tài khoản bị khóa không vào được"}
{"input": "app bat xac minh lai cmnd", "output": "App bắt xác minh lại CMND"}
{"input": "khong tim thay muc dang ky trong menu", "output": "Không tìm thấy mục đăng ký trong menu"}
{"input": "anh chup qua sang, app bao loi", "output": "Ảnh chụp quá sáng, app báo lỗi"}
{"input": "app tu out ve man hinh chinh", "output": "App tự out về màn hình chính"}
{"input": "tai khoan bi logout lien tuc", "output": "Tài khoản bị logout liên tục"}
{"input": "dang ky nhieu lan app bao loi", "output": "Đăng ký nhiều lần app báo lỗi"}
{"input": "gui ho so xong doi hoai khong xac nhan", "output": "Gửi hồ sơ xong đợi hoài không xác nhận"}
{"input": "cmnd bi rach mot goc co sao khong", "output": "CMND bị rách một góc có sao không?"}
{"input": "Giúp tôi tìm tài xế lửa của bạn uống tôi lá nhé.", "output": "Giúp tôi tìm tài xế nữ của bạn uống tôi lái nhé."}

